{
	"home.text1": "User Center",
	"home.text2": "This is an urgent action to care for and protect the marine ecology. Here you will learn about protecting the marine ecological environment and marine biodiversity. In addition, you will have the opportunity to participate in our charitable and promotional activities and do our part for the health of our oceans and planet.",
	"home.text3": "Contact Us",
	"home.text4": "Share to:",
	"home.ourtext1": "Our vision is to improve global ocean health, protect marine ecosystems, and maintain marine biodiversity.",
	"home.news": "Latest news",
	"home.join": "Join our global community",
	"home.sign1": "Sign up to our mailing list and connect with us on social media.Together weare moving the world to protect animals.",
	"home.sign2": "Sign up to our mailing list",
	"home.sign3": "Get the latest news and blogs by email.",
	"home.signup": "Sign up",
	"home.app": "Download App",
	"home.app1": "Better experience, more discounts",
	"home.apptext": "World Ocean Conservation Association, a limited company based in the United States with registration number 20211058723 4255 South Buckley Road #1296, Aurora, CO 80013, United States",
	"home.home": "Home",
	"home.about": " › About us",
	"home.about1": "To gain developmental space globally, the Sphere X Fund foundation, guided by its motto “Starting from the Perspective of the Ocean, ” has chosen a powerful idea and transformed it into three main pillars of action. These pillars will collectively promote education, awareness, participation, and behavioral change. They will also take action to further implement innovative blue economies as well as the protection and restoration of the oceans. In the process, by strengthening democratization and expanding the scale, we will strive for the sustainable utilization of the oceans.",
	"home.about2": "Here are the operational achievements of our foundation over the years:",
	"home.about3": "1.The Blue Azores Program. The Blue Azores is the result of an international collaboration between the Regional Government of the Azores, the Waitt Institute, and the Sphere X Fund foundation, all committed to achieving a healthy Azorean sea and a prosperous marine society. Three partners, one common vision. The focus of the program is on the protection and sustainable use of the Azorean sea, which will help protect, promote, and value the rich marine resources of the archipelago. This close partnership works closely with the scientific team from the University of the Azores, bringing decades of scientific knowledge and expertise to the region, informing various aspects of the program as well as the implementation of marine protected areas.",
	"home.about4": "Program Objectives:",
	"home.about5": "2. The Sphere X Fund foundation has launched the second season of the Ocean Conservation Fund, aimed at addressing key challenges related to the protection of marine ecosystems. The theme for the second Ocean Conservation Fund is 'Endangered Marine Species: From Science to Awareness.' The available amount for this edition is $850,000. It will support new projects developed within or outside Portugal, which help deepen understanding of marine species listed as endangered on the 'International Union for Conservation of Nature' (IUCN) Red List. In other words, species that are critically endangered, endangered, and vulnerable.",
	"home.about6": "3. The Sphere X Fund foundation collaborated with the Waitt Foundation and the National Geographic Pristine Seas organization to participate in two scientific expeditions to the Azores. The first assessment, conducted in September 2021, evaluated the marine ecosystem status of the eastern group of islands. The second, the 'Sphere X Fund Expedition,' took place in June 2023, outlining the coastal, high seas, and deep-sea ecosystems of the central and western regions of the archipelago. In addition to other ongoing scientific research, the scientific reports from these two expeditions on the health of these marine ecosystems will provide crucial scientific evidence to support their protection and sustainable use.",
	"home.about7": "4. Raising awareness about the issue of marine litter.",
	"home.about8": "Description: If it doesn't go into a bin, it goes into the sea. This is the message conveyed by the environmental action campaign carried out by the Sphere X Fund foundation in collaboration with the United Nations Ocean Conference, aimed at making the Portuguese aware of one of the planet's biggest environmental issues: marine litter. If it doesn't go into a bin, it goes into the sea. Join us at Sphere X Fund.",
	"home.about9": "This is the message of the first environmental awareness campaign by the Sphere X Fund foundation. The initiative, designed and conducted in collaboration with the United Nations Ocean Conference, rings the alarm on one of the planet's biggest environmental problems: marine litter. ",
	"home.about10": "Top 10 Marine  Litters:",
	"home.about11": "4.1: Cigarette Butts",
	"home.about12": "4.2: Cotton Bud Sticks",
	"home.about13": "4.3: Food Packaging",
	"home.about14": "4.4: Bottle Caps",
	"home.about15": "4.5: Plastic Bottles",
	"home.about16": "4.6: Fishing Nets and Cables",
	"home.about17": "4.7: Beverage Packs",
	"home.about18": "4.8: Plastic Bags",
	"home.about19": "4.9: Drink Cans",
	"home.about20": "4.10: Glass Bottles",
	"home.about21": "The ocean is the largest ecosystem on Earth; it regulates the climate and provides livelihoods for billions of people. However, the health of the ocean is in jeopardy. In June 2022, Sphere X Fund participated in the second United Nations Ocean Conference, which will be a critical opportunity to address the ongoing harm humanity inflicts on marine life and livelihoods.",
	"home.about22": "Representatives from Sphere X Fund, along with entrepreneurs seeking to sustainably develop the 'blue economy,' hope that this conference, held in Lisbon, Portugal, from June 27 to July 1, 2022, will mark the beginning of a new era for the oceans.",
	"home.about23": "The first Ocean Conference in 2017 was seen as a game-changing event that drew the world’s attention to oceanic issues. Peter Thomson, a lifetime advisor to Sphere X Fund and the United Nations Secretary-General's Special Envoy for the Ocean, stated that the Lisbon conference “will be dedicated to providing solutions for these issues.”",
	"home.am1": " › American Action",
	"home.am2": "All-American Citizens' Ocean Guardian Action",
	"home.am3": "Executive Summary",
	"home.am4": "Sphere X Fund has launched 'Action Across America,' a national campaign designed to mobilize the American public to spread information about the protection of endangered marine species and environments via social media. With incentive measures, this campaign aims to ignite public enthusiasm for ocean conservation while leveraging the powerful influence of social platforms to promote environmental awareness and the implementation of actions.",
	"home.am5": "Project Background",
	"home.am6": "The marine ecological crisis, exacerbated by global climate change, is intensifying, and the protection of marine biodiversity has become urgent. As a charity foundation dedicated to addressing this challenge, SXF aims to achieve the following goals through this new social media campaign:",
	"home.am7": "Campaign Objectives",
	"home.am8": "Education and Awareness: To communicate to the public the impact of global climate change on marine life and enhance public awareness of ocean conservation.",
	"home.am9": "Increase Public Participation: To encourage public involvement through social media activities, increasing actual participation in marine conservation efforts.",
	"home.am10": "Fundraising: To attract donations and support through the campaign, providing financial support for marine conservation projects.",
	"home.am11": "Expand Foundation Impact: To enhance the brand recognition and influence of the SXF foundation through highly engaged social media activities.",
	"home.am12": "Activity Time and Location",
	"home.am13": "- Time: August 1, 2021, to August 31, 2030",
	"home.am14": "- Location: Online (across major global social media platforms such as TikTok, Twitter, Facebook, YouTube, Messenger, Zalo, WeChat, Line, Yahoo, Google)",
	"home.am15": "Activity Content and Process",
	"home.am16": "1. Launch Event: Raise awareness about the negative impacts of the current marine ecosystem due to ongoing global climate warming.",
	"home.am17": "2. Daily Content Posting: Participants are encouraged to post educational content about marine conservation on all major social media platforms daily",
	"home.am18": "3. Interactive Engagement: Encourage users to create and share relevant content.",
	"home.am19": "4. Reward Mechanism: Reward active participants by offering discounted Amazon gift cards.",
	"home.am20": "5. Future Rendezvous: Plan to meet on August 31, 2035, to collectively witness the achievements in marine conservation.",
	"home.am21": "Monitoring and Evaluation",
	"home.am22": "- Data Tracking: Utilize social media analytics tools to monitor participation, reach, and user interactions.",
	"home.am23": "- Feedback Collection: Assess the impact and acceptance of the activity through surveys and direct feedback.",
	"home.am24": "- Effectiveness Evaluation Report: Compile detailed reports to evaluate the effectiveness of the activity and its contribution to foundation goals.",
	"home.am25": "Conclusion",
	"home.am26": "Through 'Action Across America,' SXF aims to leverage the widespread influence of social media and its highly engaging interactive nature to mobilize public participation in marine conservation efforts, contributing to the improvement of the global marine environment. This plan provides a comprehensive and detailed action framework to ensure the successful implementation of the activity and maximum impact.",
	"home.am27": "A Letter to All Humanity Dear Friends",
	"home.am28": "We live in a world filled with diversity and beauty, home to millions of animal and plant species that share this planet with us. These species are not only our companions but also sources of our food, medicine, and inspiration. They play a crucial role in maintaining the balance and health of Earth's ecosystems, essential for sustaining life.",
	"home.am29": "However, many of these species are currently facing the threat of extinction. According to the IUCN Red List of Threatened Species, over 40% of species on Earth are at risk of disappearing. This represents a tragic loss for both humanity and nature. Extinction is irreversible, meaning once a species is gone, it is gone forever. This also means losing the benefits and services they provide, such as pollination, pest control, soil fertility, and climate regulation. Moreover, the extinction of key species can disrupt local food chains, leading to ecosystem instability and potentially causing the collapse of entire ecosystems.",
	"home.am30": "We cannot let this happen. We have a moral obligation and responsibility to protect endangered species and their habitats. Immediate action is necessary to prevent it from being too late. We can help in many ways, such as supporting conservation organizations, raising awareness, reducing our ecological footprint, avoiding illegal wildlife trade, and practicing sustainability.",
	"home.am31": "We have the power and opportunity to make a difference. Let's join hands and work together to save endangered species and preserve the biodiversity of our planet. Thank you for your attention and support.",
	"home.am32": "------ From SXF",
	"home.end1": " › ENDANGERED MARINE SPECIES List",
	"home.end2": "ENDANGERED MARINE SPECIES List",
	"home.end3": "Join Us",
	"home.end4": "WELCOME TO SXF",
	"home.end5": "Eumetopias jubatus",
	"home.join1": " › Join Us",
	"home.join2": "SXF(Association Name)",
	"home.join3": "Sphere X Fund (SXF) is a non-profit charitable trust organization based in the United States, dedicated to protecting marine ecosystems and preserving the diversity of marine life. SXF has abandoned traditional advertising methods and developed its proprietary promotional strategies. By leveraging technology and community power, it offers tangible rewards to environmental advocates, thereby enhancing awareness and action towards marine conservation.",
	"home.join4": "Mission",
	"home.join5": "The current state of marine ecology is not optimistic, and we are facing a series of challenges: global warming, overfishing, marine pollution, etc. Traditional advertising methods have proved insufficient in promoting sustained marine conservation actions. Recognizing this gap, SXF has sought out new environmental strategy promotional methods.",
	"home.join6": "Facing Challenges",
	"home.join7": "The current state of marine ecology is not optimistic, and we are facing a series of challenges: global warming, overfishing, marine pollution, etc. Traditional advertising methods have proved insufficient in promoting sustained marine conservation actions. Recognizing this gap, SXF has sought out new environmental strategy promotional methods.",
	"home.join8": "Our Solution: SXF Promotional Strategy",
	"home.join9": "SXF's promotional strategy is a community-driven approach that spreads awareness of marine ecological protection by rewarding environmental advocates for their daily contributions. Using our dedicated app, participants can unlock different Amazon gift cards available for purchase at an initial discount of 9.2% (limited to one per person per day and only available in the US Amazon store).",
	"home.join10": "How It Works",
	"home.join11": "Download the App: Users download the SXF app, designed to be user-friendly and provide information about marine conservation efforts.",
	"home.join12": "Social Media Advocacy: Participants are encouraged to post about marine conservation on their social media accounts daily, using materials and prompts provided by the SXF app.",
	"home.join13": "Unlock Rewards: Active participants unlock the opportunity to purchase Amazon gift cards at a discounted price daily. The value of the gift cards varies, encouraging continuous participation.",
	"home.join14": "Purchase Gift Cards: Once unlocked, users can directly purchase an Amazon gift card at a discounted price through the SXF app, limited to one per day.",
	"home.join15": "Join Us",
	"home.join16": "Thank you for your support of SXF's work. We greatly appreciate your contributions to protecting the marine ecosystem. Please download the foundation APP and register to become an SXF ambassador.",
	"home.join17": "Log in to your account daily, share information about protecting the marine ecosystem on your FACEBOOK and INS, and upload screenshots to the APP, calling on people to protect the marine ecosystem and maintain marine biodiversity.",
	"home.join18": "We will gift you an Amazon discount gift card (available only in the US Amazon store). Just by sharing information about the marine ecosystem, you can choose any value of Amazon gift card for a discounted purchase daily (limited to one per person per day).",
	"home.join19": "Website: https://spherexfund.org",
	"home.join20": "Mail:  Sherexfund@gmail.com",
	"home.mar1": " › MARINE ECOLOGY",
	"home.mar2": "Marine ecology refers to the collective interrelationships among various marine organisms and their interactions with the surrounding environment. Marine ecosystems include components such as seawater, seabed topography, seagrass beds, coral reefs, and plankton, forming a complex and rich ecosystem. Marine ecology plays a crucial role in the Earth's ecological balance by providing food, oxygen, and resources, and influencing climate, global circulation systems, and the carbon cycle. Protecting marine ecosystems is essential for maintaining Earth's ecological balance and sustaining human environments. Currently, marine ecology faces a series of challenges and issues, which will be mainly introduced around the themes of global warming, overfishing, and marine pollution.",
	"home.mar3": "Global Warming",
	"home.mar4": "1. Rising Ocean Temperatures: Global warming leads to increased ocean temperatures, affecting the growth and reproduction of marine life. Some marine species may struggle to adapt to rapid temperature changes and face survival challenges.",
	"home.mar5": "2. Sea Level Rise: Global warming causes glaciers to melt and seawater to expand, leading to rising sea levels. This affects coastal ecosystems like wetlands and coral reefs, potentially leading to habitat destruction and biodiversity loss.",
	"home.mar6": "3. Increased Ocean Acidification: Increased atmospheric CO2 concentrations lead to higher acidity in seawater, known as ocean acidification. This negatively impacts the calcareous shells of coral reefs, shellfish, and other marine organisms, threatening their survival and reproduction.",
	"home.mar7": "4. Impact on Marine Migration**: Global warming may alter the distribution ranges of some marine life, with some species migrating to cooler waters while others may be threatened by changes in their living environments.",
	"home.mar8": "5. Increase in Extreme Weather Events: Global warming also leads to more frequent extreme weather events, such as hurricanes and heavy rains. These events can directly damage marine ecosystems, such as harming coral reefs and the habitats of marine flora and fauna.",
	"home.mar9": "To mitigate global warming, many countries and international organizations have taken a series of actions, including reducing greenhouse gas emissions, promoting energy conservation and the use of renewable energy, and strengthening climate change policies and international cooperation. The 2015 Paris Agreement is a significant international effort to limit global temperature increases.",
	"home.mar10": "Overfishing",
	"home.mar11": "1. Disrupting Ecological Balance: Overfishing can lead to sharp declines in certain marine populations, disrupting the food chain and ecological balance of marine ecosystems, which negatively affects other species.",
	"home.mar12": "2. Threatening Biodiversity: Overfishing can push some marine species towards extinction, severely threatening marine biodiversity and the stability of ecosystems.",
	"home.mar13": "3. Affecting Fishery Resources: Overfishing reduces fishery resources, undermining the sustainable development of marine fisheries and negatively impacting the livelihoods and economy of fishing communities.",
	"home.mar14": "4. Environmental Damage: Fishing vessels, fishing gear, and methods can harm marine environments, such as damaging marine benthic organisms and coral reefs.",
	"home.mar15": "To address overfishing, effective measures are needed to manage fishery resources, including establishing protected areas, setting fishing quotas, and implementing fishing moratoriums to ensure the sustainable use of fishery resources and protect marine ecological environments.",
	"home.mar16": "Marine Pollution",
	"home.mar17": "1. Industrial Pollution: Factories discharge wastewater, industrial chemicals, toxic metals, and chemicals directly into the ocean through pipes or illegal dumping.",
	"home.mar18": "2. Oil Pollution: Accidents related to ships, oil drilling, and oil transportation can lead to significant oil and oil product spills into the ocean, severely damaging marine life and coastlines.",
	"home.mar19": "3. Agricultural Pollution: Agricultural activities lead to pesticides, such as fertilizers, insecticides, herbicides, and nutrients and bacteria from livestock waste entering the ocean through runoff and leaching.",
	"home.mar20": "4.Trash and Plastic Pollution: Various trash, plastic bags, plastic bottles, and microplastics discarded in the ocean lead to severe plastic pollution.",
	"home.mar21": "Marine pollution poses serious threats to marine ecosystems, including the death of aquatic flora and fauna, disruption of ecological balances, reduction of fishery resources, and threats to human health. Thus, marine pollution is a critical environmental issue that requires effective global measures to reduce and prevent occurrences. ",
	"home.mar22": "Overall, the current state of marine ecology is not optimistic, but with increased awareness of marine environmental protection and the introduction of relevant policies, it is expected that the marine ecological environment can be gradually improved.",
	"home.nav": "This is an urgent action to care for and protect the marine ecology. Here you will learn about protecting the marine ecological environment and marine biodiversity. In addition, you will have the opportunity to participate in our charitable and promotional activities and do our part for the health of our oceans and planet.",
	"home.navhome": "HOME",
	"home.navabout": "ABOUT US",
	"home.navam": "AMERICAN ACTION",
	"home.navjoin": "JOIN US",
	"home.navend": "ENDANGERED MARINE SPECIES",
	"home.navmar": "MARINE ECOLOGY",
	
	
	
	"acc.inv": "Invitation Code:",
	"acc.invi": "Inviter: ",
	"acc.team": "My Team",
	"acc.title": "My Title",
	"acc.card": "My Card",
	"acc.cpwd": "Change Password",
	"acc.language": "Language",
	"acc.v": "Version Introduction",
	"acc.dacc": "Delete Account",
	"acc.signout": "Sign Out",
	"acc.card1": "Number: ",
	"acc.card2": "Payment: Cryptocurrency",
	"acc.card3": "Date: ",
	"acc.card4": "Under Review",
	"acc.card5": "Passed",
	"acc.card6": "Under Review：",
	"acc.card7": "Activation code：",
	"acc.acc1": "Account cancellation",
	"acc.acc2": "Please enter password",
	"acc.acc3": "Please enter the current account password to confirm the account cancellation. After the account is canceled, you will not be able to log in. Please note",
	"acc.acc4": "Confirm",
	"acc.cpwd1": "Set new password",
	"acc.cpwd2": "Old Password:",
	"acc.cpwd3": "Please enter old password",
	"acc.cpwd4": "New Password:",
	"acc.cpwd5": "Please enter a new password ",
	"acc.cpwd6": "Confirm Password:",
	"acc.cpwd7": "Please enter password to confirm ",
	"acc.lang1": "Language settings",
	"acc.team1": "Invitation Link",
	"acc.team2": "Share Daily",
	"acc.team3": "Invite Partners",
	"acc.team4": "Copy Link",
	"acc.title1": "Protector-Bronze",
	"acc.title2": "9.2Discount",
	"acc.title3": "Share Daily",
	"acc.title4": "Invite Partners",
	"acc.title5": "Total Points",
	"acc.title6": "Role",
	"acc.title7": "1.Protector - Bronze, requires 0-60 points, and you can enjoy a 9.2% discount.",
	"acc.title8": "2.Protector - Silver, requires 61-120 points, and you can enjoy a 9.1% discount.",
	"acc.title9": "3.Protector - Gold, requires 121-180 points, and you can enjoy a 9.0% discount.",
	"acc.title10": "4.Protector - Diamond, requires 181-240 points, and you can enjoy an 8.9% discount.",
	"acc.title11": "5.Protector - Supreme, requires 241 points or above, and you can enjoy an 8.8% discount.",
	"acc.v1": "Version Description",
	"acc.v2": "Version number",
	
	"inacX.tie1": "Share now",
	"inacX.tie2": "Review Result",
	"inacX.step1": "Step 1: Please save our event poster.",
	"inacX.steptext1": "Press and hold the poster photo to save it to the album.",
	"inacX.step2": "Step 2: Please share this photo on our social platforms to invite more people to participate in marine ecological protection",
	"inacX.steptext2": "Every share you share is a show of care for the marine ecology. SXF thanks you for your kind deeds!",
	"inacX.step3": "Step 3: Please submit your proof of screenshots of our event posters shared on social platforms. You can participate in the event after the review is completed. Thank you!",
	"inacX.steptext3": "Please upload pictures",
	"inacX.now": "Share now",
	"inacX.time": "share time",
	"inacX.rejected": "Rejected",
	"inacX.under": "Under Review",
	"inacX.approved": "Approved",
	
	
	"inbox.buy": "Buy Now",
	"inbox.card": "Card Details",
	"inbox.price": "Original Price:",
	"inbox.discount": "Discount: ",
	"inbox.act": "Actual Payment",
	"inbox.cry": "Cryptocurrency payments",
	"inbox.ai": "Al customer service",
	"inbox.aitext": "Please click Al customer service to obtain the harvest address. After payment is completed,return here to upload a screenshot.",
	"inbox.hash": "Enter the hash value",
	"inbox.buyx": "Buy",
	"inbox.tips": "Please fill in all the required information",
	
	
	
	
	"login.name": "Username",
	"login.pwd": "Login Password",
	"login.reg": "Register account",
	"login.repwd": "Retrieve password",
	"login.login": "Successfully logged in",
	"login.register": "Register",
	"login.register1": "Welcome to register",
	"login.conpwd": "Confirm Password",
	"login.funame": "Please enter full name",
	"login.phone": "Phone number",
	"login.email": "Email",
	"login.code": "code",
	"login.incode": "Invitation code",
	"login.emailx": "Please enter your email",
	"login.getCode": "Get Code",
	
	
	"username":"Username",
	"level":"Level",
	"time":"Time",
	"noMore": "No more",
	"tuB": "Saved successfully",
	"tuS": "Failed to save",
	"sel": "Failed to select",
	"More": "More",
	"login": "Log in",
	"copyC": "Copied successfully",
	"copyS": "Failed to copy",
	"onBuy": "You currently do not meet the purchase conditions, please share and come back later",
	"onBuyed": "You have already purchased today, please come back tomorrow"
}