{
    "home.text1": "Texte Accueil1",
    "home.text2": "Texte Accueil2",
    "home.text3": "Texte Accueil3",
    "home.text4": "Texte Accueil4",
    "home.ourtext1": "Notre Texte1",
    "home.news": "Dernières nouvelles",
    "home.join": "Rejoignez notre communauté mondiale",
    "home.sign1": "Inscrivez-vous à notre liste de diffusion et connectez-vous avec nous sur les réseaux sociaux. Ensemble, nous faisons bouger le monde pour protéger les animaux.",
    "home.sign2": "Inscrivez-vous à notre liste de diffusion",
    "home.sign3": "Recevez les dernières nouvelles et blogs par e-mail.",
    "home.signup": "S'inscrire",
    "home.app": "Télécharger l'application",
    "home.app1": "Meilleure expérience, plus de réductions",
    "home.apptext": "World Ocean Conservation Association, une société à responsabilité limitée basée aux États-Unis avec le numéro d'enregistrement 20211058723 4255 South Buckley Road #1296, Aurora, CO 80013, États-Unis",
    "home.home": "Accueil",
    "home.about": " › À propos de nous",
    "home.about1": "Pour acquérir un espace de développement à l'échelle mondiale, la fondation Sphere X Fund, guidée par sa devise « En partant de la perspective de l'océan », a choisi une idée puissante et l'a transformée en trois piliers d'action principaux. Ces piliers favoriseront collectivement l'éducation, la sensibilisation, la participation et le changement de comportement. Ils prendront également des mesures pour mettre en œuvre davantage des économies bleues innovantes ainsi que la protection et la restauration des océans. Dans le processus, en renforçant la démocratisation et en élargissant l'échelle, nous nous efforcerons d'utiliser les océans de manière durable.",
    "home.about2": "Voici les réalisations opérationnelles de notre fondation au fil des ans :",
    "home.about3": "1. Le programme Blue Azores. Blue Azores est le résultat d'une collaboration internationale entre le gouvernement régional des Açores, l'institut Waitt et la fondation Sphere X Fund, tous engagés à atteindre une mer açoréenne saine et une société marine prospère. Trois partenaires, une vision commune. Le programme se concentre sur la protection et l'utilisation durable de la mer açoréenne, ce qui aidera à protéger, promouvoir et valoriser les riches ressources marines de l'archipel. Ce partenariat étroit travaille en étroite collaboration avec l'équipe scientifique de l'Université des Açores, apportant des décennies de connaissances et d'expertise scientifique à la région, informant divers aspects du programme ainsi que la mise en œuvre de zones marines protégées.",
    "home.about4": "Objectifs du programme :",
    "home.about5": "2. La fondation Sphere X Fund a lancé la deuxième saison du Fonds de conservation des océans, visant à relever les défis clés liés à la protection des écosystèmes marins. Le thème de cette deuxième édition du Fonds de conservation des océans est « Espèces marines en danger : de la science à la sensibilisation ». Le montant disponible pour cette édition est de 850 000 $. Il soutiendra de nouveaux projets développés au Portugal ou ailleurs, qui contribuent à approfondir la compréhension des espèces marines inscrites comme en danger sur la « Liste rouge de l'Union internationale pour la conservation de la nature » (UICN). En d'autres termes, des espèces en danger critique, en danger et vulnérables.",
    "home.about6": "3. La fondation Sphere X Fund a collaboré avec la fondation Waitt et l'organisation Pristine Seas de National Geographic pour participer à deux expéditions scientifiques aux Açores. La première évaluation, menée en septembre 2021, a évalué l'état de l'écosystème marin du groupe d'îles orientales. La deuxième, l'expédition « Sphere X Fund », a eu lieu en juin 2023, décrivant les écosystèmes côtiers, des hautes mers et des fonds marins des régions centrale et occidentale de l'archipel. En plus des recherches scientifiques en cours, les rapports scientifiques de ces deux expéditions sur la santé de ces écosystèmes marins fourniront des preuves scientifiques cruciales pour soutenir leur protection et leur utilisation durable.",
    "home.about7": "4. Sensibilisation au problème des déchets marins.",
    "home.about8": "Description : Si ce n'est pas dans une poubelle, c'est dans la mer. C'est le message véhiculé par la campagne d'action environnementale menée par la fondation Sphere X Fund en collaboration avec la Conférence des Nations Unies sur les océans, visant à sensibiliser les Portugais à l'un des plus grands problèmes environnementaux de la planète : les déchets marins. Si ce n'est pas dans une poubelle, c'est dans la mer. Rejoignez-nous chez Sphere X Fund.",
    "home.about9": "C'est le message de la première campagne de sensibilisation environnementale de la fondation Sphere X Fund. L'initiative, conçue et menée en collaboration avec la Conférence des Nations Unies sur les océans, tire la sonnette d'alarme sur l'un des plus grands problèmes environnementaux de la planète : les déchets marins.",
    "home.about10": "Top 10 des déchets marins :",
    "home.about11": "4.1 : Mégots de cigarettes",
    "home.about12": "4.2 : Bâtonnets de coton-tige",
    "home.about13": "4.3 : Emballages alimentaires",
    "home.about14": "4.4 : Capsules de bouteilles",
    "home.about15": "4.5 : Bouteilles en plastique",
    "home.about16": "4.6 : Filets de pêche et câbles",
    "home.about17": "4.7 : Emballages de boissons",
    "home.about18": "4.8 : Sacs en plastique",
    "home.about19": "4.9 : Canettes de boisson",
    "home.about20": "4.10 : Bouteilles en verre",
    "home.about21": "L'océan est le plus grand écosystème sur Terre ; il régule le climat et fournit des moyens de subsistance à des milliards de personnes. Cependant, la santé des océans est en péril. En juin 2022, Sphere X Fund a participé à la deuxième Conférence des Nations Unies sur les océans, qui sera une opportunité cruciale pour aborder les dommages continus que l'humanité inflige à la vie marine et aux moyens de subsistance.",
    "home.about22": "Des représentants de Sphere X Fund, ainsi que des entrepreneurs cherchant à développer de manière durable l'économie bleue, espèrent que cette conférence, qui s'est tenue à Lisbonne, au Portugal, du 27 juin au 1er juillet 2022, marquera le début d'une nouvelle ère pour les océans.",
    "home.about23": "La première Conférence des océans en 2017 a été considérée comme un événement transformateur qui a attiré l'attention du monde sur les questions océaniques. Peter Thomson, conseiller à vie de Sphere X Fund et envoyé spécial du Secrétaire général des Nations Unies pour l'océan, a déclaré que la conférence de Lisbonne « sera dédiée à fournir des solutions à ces problèmes ».",
    "home.am1": " › Action Américaine",
    "home.am2": "Action de Gardien des Océans des Citoyens Américains",
    "home.am3": "Résumé exécutif",
    "home.am4": "Sphere X Fund a lancé « Action à travers l'Amérique », une campagne nationale conçue pour mobiliser le public américain à diffuser des informations sur la protection des espèces marines et des environnements en danger via les médias sociaux. Avec des mesures incitatives, cette campagne vise à susciter l'enthousiasme du public pour la conservation des océans tout en tirant parti de l'influence puissante des plateformes sociales pour promouvoir la sensibilisation à l'environnement et la mise en œuvre d'actions.",
    "home.am5": "Contexte du projet",
    "home.am6": "La crise écologique marine, exacerbée par le changement climatique mondial, s'intensifie, et la protection de la biodiversité marine est devenue urgente. En tant que fondation caritative dédiée à relever ce défi, SXF vise à atteindre les objectifs suivants grâce à cette nouvelle campagne sur les réseaux sociaux :",
    "home.am7": "Objectifs de la campagne",
    "home.am8": "Éducation et Sensibilisation : Communiquer au public l'impact du changement climatique mondial sur la vie marine et sensibiliser le public à la conservation des océans.",
    "home.am9": "Augmenter la participation du public : Encourager l'implication du public à travers des activités sur les réseaux sociaux, augmentant ainsi la participation réelle aux efforts de conservation des océans.",
    "home.am10": "Collecte de fonds : Attirer des dons et des soutiens par le biais de la campagne, fournissant un soutien financier aux projets de conservation des océans.",
    "home.am11": "Accroître l'impact de la Fondation : Renforcer la reconnaissance de la marque et l'influence de la fondation SXF grâce à des activités sur les réseaux sociaux très engageantes.",
    "home.am12": "Temps et lieu de l'activité",
    "home.am13": "- Temps : du 1er août 2021 au 31 août 2030",
    "home.am14": "- Lieu : En ligne (sur les principales plateformes de réseaux sociaux mondiaux telles que TikTok, Twitter, Facebook, YouTube, Messenger, Zalo, WeChat, Line, Yahoo, Google)",
    "home.am15": "Contenu et processus de l'activité",
    "home.am16": "1. Événement de lancement : Sensibiliser aux impacts négatifs de l'écosystème marin actuel dus au réchauffement climatique mondial en cours.",
    "home.am17": "2. Publication de contenu quotidien : Les participants sont encouragés à publier quotidiennement du contenu éducatif sur la conservation marine sur toutes les principales plateformes de réseaux sociaux",
    "home.am18": "3. Engagement interactif : Encourager les utilisateurs à créer et partager du contenu pertinent.",
    "home.am19": "4. Mécanisme de récompense : Récompenser les participants actifs en offrant des cartes-cadeaux Amazon à prix réduit.",
    "home.am20": "5. Rendez-vous futur : Planifiez une rencontre le 31 août 2035 pour témoigner collectivement des réalisations en matière de conservation marine.",
    "home.am21": "Surveillance et évaluation",
    "home.am22": "- Suivi des données : Utiliser des outils d'analyse des réseaux sociaux pour surveiller la participation, la portée et les interactions des utilisateurs.",
    "home.am23": "- Collecte de retours : Évaluer l'impact et l'acceptation de l'activité grâce à des enquêtes et des retours directs.",
    "home.am24": "- Rapport d'évaluation de l'efficacité : Compiler des rapports détaillés pour évaluer l'efficacité de l'activité et sa contribution aux objectifs de la fondation.",
    "home.am25": "Conclusion",
    "home.am26": "Grâce à « Action à travers l'Amérique », SXF vise à tirer parti de l'influence généralisée des réseaux sociaux et de sa nature interactive hautement engageante pour mobiliser la participation du public aux efforts de conservation des océans, contribuant à l'amélioration de l'environnement marin mondial. Ce plan fournit un cadre d'action complet et détaillé pour assurer la mise en œuvre réussie de l'activité et un impact maximal.",
    "home.am27": "Une lettre à toute l'humanité Chers amis",
    "home.am28": "Nous vivons dans un monde rempli de diversité et de beauté, abritant des millions d'espèces animales et végétales qui partagent cette planète avec nous. Ces espèces ne sont pas seulement nos compagnons, mais aussi nos sources de nourriture, de médicaments et d'inspiration. Elles jouent un rôle crucial dans le maintien de l'équilibre et de la santé des écosystèmes terrestres, essentiels à la pérennité de la vie.",
    "home.am29": "Cependant, de nombreuses espèces sont actuellement menacées d'extinction. Selon la Liste rouge de l'UICN des espèces menacées, plus de 40 % des espèces sur Terre risquent de disparaître. Cela représente une perte tragique pour l'humanité et la nature. L'extinction est irréversible, ce qui signifie qu'une fois qu'une espèce est disparue, elle est partie pour toujours. Cela signifie également la perte des avantages et des services qu'elles fournissent, tels que la pollinisation, le contrôle des ravageurs, la fertilité des sols et la régulation du climat. De plus, l'extinction d'espèces clés peut perturber les chaînes alimentaires locales, entraînant une instabilité des écosystèmes et pouvant provoquer l'effondrement de tout un écosystème.",
    "home.am30": "Nous ne pouvons pas laisser cela se produire. Nous avons l'obligation morale et la responsabilité de protéger les espèces en danger et leurs habitats. Une action immédiate est nécessaire pour empêcher qu'il ne soit trop tard. Nous pouvons aider de nombreuses manières, telles que soutenir les organisations de conservation, sensibiliser, réduire notre empreinte écologique, éviter le commerce illégal de la faune et pratiquer la durabilité.",
    "home.am31": "Nous avons le pouvoir et l'opportunité de faire la différence. Unissons-nous et travaillons ensemble pour sauver les espèces en danger et préserver la biodiversité de notre planète. Merci pour votre attention et votre soutien.",
    "home.am32": "------ De SXF",
    "home.end1": " › Liste des espèces marines en danger",
    "home.end2": "Liste des espèces marines en danger",
    "home.end3": "Rejoignez-nous",
    "home.end4": "BIENVENUE CHEZ SXF",
    "home.end5": "Eumetopias jubatus",
    "home.join1": " › Rejoignez-nous",
    "home.join2": "SXF (Nom de l'association)",
    "home.join3": "Sphere X Fund (SXF) est une organisation caritative non lucrative basée aux États-Unis, dédiée à la protection des écosystèmes marins et à la préservation de la diversité de la vie marine. SXF a abandonné les méthodes publicitaires traditionnelles et a développé ses propres stratégies promotionnelles exclusives. En tirant parti de la technologie et du pouvoir de la communauté, elle offre des récompenses tangibles aux défenseurs de l'environnement, renforçant ainsi la sensibilisation et l'action en faveur de la conservation marine.",
    "home.join4": "Mission",
    "home.join5": "L'état actuel de l'écologie marine n'est pas optimiste, et nous sommes confrontés à une série de défis : réchauffement climatique, surpêche, pollution marine, etc. Les méthodes publicitaires traditionnelles se sont révélées insuffisantes pour promouvoir des actions de conservation marine durables. Conscient de ce fossé, SXF a recherché de nouvelles méthodes de promotion de stratégies environnementales.",
    "home.join6": "Relever les défis",
    "home.join7": "L'état actuel de l'écologie marine n'est pas optimiste, et nous sommes confrontés à une série de défis : réchauffement climatique, surpêche, pollution marine, etc. Les méthodes publicitaires traditionnelles se sont révélées insuffisantes pour promouvoir des actions de conservation marine durables. Conscient de ce fossé, SXF a recherché de nouvelles méthodes de promotion de stratégies environnementales.",
    "home.join8": "Notre solution : Stratégie de promotion SXF",
    "home.join9": "La stratégie de promotion de SXF est une approche communautaire qui diffuse la sensibilisation à la protection écologique marine en récompensant les défenseurs de l'environnement pour leurs contributions quotidiennes. En utilisant notre application dédiée, les participants peuvent débloquer différentes cartes-cadeaux Amazon disponibles à l'achat avec une réduction initiale de 9,2 % (limité à une par personne par jour et uniquement disponible dans la boutique Amazon des États-Unis).",
    "home.join10": "Comment ça marche",
    "home.join11": "Téléchargez l'application : Les utilisateurs téléchargent l'application SXF, conçue pour être conviviale et fournir des informations sur les efforts de conservation marine.",
    "home.join12": "Plaidoyer sur les réseaux sociaux : Les participants sont encouragés à publier quotidiennement sur leurs comptes de réseaux sociaux des messages sur la conservation marine, en utilisant les matériaux et les suggestions fournis par l'application SXF.",
    "home.join13": "Débloquer des récompenses : Les participants actifs débloquent la possibilité d'acheter quotidiennement des cartes-cadeaux Amazon à prix réduit. La valeur des cartes-cadeaux varie, encourageant une participation continue.",
    "home.join14": "Acheter des cartes-cadeaux : Une fois débloquées, les utilisateurs peuvent acheter directement une carte-cadeau Amazon à prix réduit via l'application SXF, limitée à une par jour.",
    "home.join15": "Rejoignez-nous",
    "home.join16": "Merci pour votre soutien au travail de SXF. Nous apprécions grandement vos contributions à la protection de l'écosystème marin. Veuillez télécharger l'application de la fondation et vous inscrire pour devenir ambassadeur de SXF.",
    "home.join17": "Connectez-vous à votre compte tous les jours, partagez des informations sur la protection de l'écosystème marin sur votre FACEBOOK et INS, et téléchargez des captures d'écran sur l'application, appelant les gens à protéger l'écosystème marin et à maintenir la biodiversité marine.",
    "home.join18": "Nous vous offrirons une carte-cadeau Amazon à prix réduit (disponible uniquement dans la boutique Amazon des États-Unis). En partageant simplement des informations sur l'écosystème marin, vous pouvez choisir une carte-cadeau Amazon de n'importe quelle valeur pour un achat à prix réduit quotidiennement (limité à une par personne par jour).",
    "home.join19": "Site web : https://spherexfund.org",
    "home.join20": "Mail : Sherexfund@gmail.com",
    "home.mar1": " › ÉCOLOGIE MARINE",
    "home.mar2": "L'écologie marine se réfère aux interrelations collectives entre divers organismes marins et leurs interactions avec l'environnement environnant. Les écosystèmes marins comprennent des composants tels que l'eau de mer, la topographie des fonds marins, les herbiers marins, les récifs coralliens et le plancton, formant un écosystème complexe et riche. L'écologie marine joue un rôle crucial dans l'équilibre écologique de la Terre en fournissant de la nourriture, de l'oxygène et des ressources, et en influençant le climat, les systèmes de circulation mondiale et le cycle du carbone. Protéger les écosystèmes marins est essentiel pour maintenir l'équilibre écologique de la Terre et soutenir les environnements humains. Actuellement, l'écologie marine fait face à une série de défis et de problèmes, principalement introduits autour des thèmes du réchauffement climatique, de la surpêche et de la pollution marine.",
    "home.mar3": "Réchauffement climatique",
    "home.mar4": "1. Températures océaniques en hausse : Le réchauffement climatique entraîne une augmentation des températures océaniques, affectant la croissance et la reproduction des organismes marins. Certaines espèces marines peuvent avoir du mal à s'adapter aux changements rapides de température et faire face à des défis de survie.",
    "home.mar5": "2. Élévation du niveau de la mer : Le réchauffement climatique provoque la fonte des glaciers et l'expansion de l'eau de mer, entraînant une élévation du niveau de la mer. Cela affecte les écosystèmes côtiers comme les zones humides et les récifs coralliens, ce qui peut entraîner la destruction des habitats et la perte de biodiversité.",
    "home.mar6": "3. Augmentation de l'acidification des océans : L'augmentation des concentrations de CO2 dans l'atmosphère entraîne une acidité plus élevée de l'eau de mer, connue sous le nom d'acidification des océans. Cela a un impact négatif sur les coquilles calcaires des récifs coralliens, des coquillages et d'autres organismes marins, menaçant leur survie et leur reproduction.",
    "home.mar7": "4. Impact sur la migration marine : Le réchauffement climatique peut modifier les aires de répartition de certaines espèces marines, certaines migrant vers des eaux plus fraîches tandis que d'autres peuvent être menacées par les changements dans leurs environnements de vie.",
    "home.mar8": "5. Augmentation des phénomènes météorologiques extrêmes : Le réchauffement climatique entraîne également une augmentation des phénomènes météorologiques extrêmes, tels que les ouragans et les fortes pluies. Ces événements peuvent endommager directement les écosystèmes marins, tels que les récifs coralliens et les habitats de la flore et de la faune marines.",
    "home.mar9": "Pour atténuer le réchauffement climatique, de nombreux pays et organisations internationales ont pris une série de mesures, notamment la réduction des émissions de gaz à effet de serre, la promotion de la conservation de l'énergie et de l'utilisation des énergies renouvelables, ainsi que le renforcement des politiques climatiques et de la coopération internationale. L'Accord de Paris de 2015 est un effort international significatif pour limiter l'augmentation des températures mondiales.",
    "home.mar10": "Surpêche",
    "home.mar11": "1. Perturbation de l'équilibre écologique : La surpêche peut entraîner une diminution brutale de certaines populations marines, perturbant la chaîne alimentaire et l'équilibre écologique des écosystèmes marins, ce qui affecte négativement d'autres espèces.",
    "home.mar12": "2. Menace à la biodiversité : La surpêche peut pousser certaines espèces marines vers l'extinction, menaçant gravement la biodiversité marine et la stabilité des écosystèmes.",
    "home.mar13": "3. Impact sur les ressources halieutiques : La surpêche réduit les ressources halieutiques, compromettant le développement durable des pêcheries marines et affectant négativement les moyens de subsistance et l'économie des communautés de pêcheurs.",
    "home.mar14": "4. Dommages environnementaux : Les navires de pêche, les engins de pêche et les méthodes de pêche peuvent nuire aux environnements marins, tels que les dommages aux organismes benthiques marins et aux récifs coralliens.",
    "home.mar15": "Pour résoudre le problème de la surpêche, des mesures efficaces sont nécessaires pour gérer les ressources halieutiques, y compris l'établissement de zones protégées, la fixation de quotas de pêche et la mise en œuvre de moratoires sur la pêche pour garantir une utilisation durable des ressources halieutiques et protéger les environnements écologiques marins.",
    "home.mar16": "Pollution marine",
    "home.mar17": "1. Pollution industrielle : Les usines rejettent des eaux usées, des produits chimiques industriels, des métaux toxiques et des produits chimiques directement dans l'océan via des tuyaux ou des rejets illégaux.",
    "home.mar18": "2. Pollution par le pétrole : Les accidents liés aux navires, à l'extraction de pétrole et au transport de pétrole peuvent entraîner des déversements importants de pétrole et de produits pétroliers dans l'océan, endommageant gravement la vie marine et les côtes.",
    "home.mar19": "3. Pollution agricole : Les activités agricoles entraînent des pesticides, tels que des engrais, des insecticides, des herbicides et des nutriments et bactéries provenant des déjections animales qui pénètrent dans l'océan par ruissellement et lessivage.",
    "home.mar20": "4. Déchets et pollution plastique : Divers déchets, sacs en plastique, bouteilles en plastique et microplastiques jetés dans l'océan entraînent une pollution plastique grave.",
    "home.mar21": "La pollution marine pose des menaces graves aux écosystèmes marins, notamment la mort de la flore et de la faune aquatiques, la perturbation des équilibres écologiques, la réduction des ressources halieutiques et les menaces pour la santé humaine. Par conséquent, la pollution marine est un problème environnemental critique qui nécessite des mesures mondiales efficaces pour réduire et prévenir les occurrences.",
    "home.mar22": "Dans l'ensemble, l'état actuel de l'écologie marine n'est pas optimiste, mais avec une prise de conscience accrue de la protection de l'environnement marin et l'introduction de politiques pertinentes, on s'attend à ce que l'environnement écologique marin puisse être progressivement amélioré.",
    "home.nav": "Il s'agit d'une action urgente pour prendre soin et protéger l'écologie marine. Ici, vous apprendrez à protéger l'environnement écologique marin et la biodiversité marine. De plus, vous aurez l'opportunité de participer à nos activités caritatives et promotionnelles et de contribuer à la santé de nos océans et de notre planète.",
    "home.navhome": "ACCUEIL",
    "home.navabout": "À PROPOS DE NOUS",
    "home.navam": "ACTION AMÉRICAINE",
    "home.navjoin": "REJOIGNEZ-NOUS",
    "home.navend": "ESPÈCES MARINES EN DANGER",
    "home.navmar": "ÉCOLOGIE MARINE",
    "acc.inv": "Code d'invitation :",
    "acc.invi": "Inviter des partenaires: ",
    "acc.team": "Mon Équipe",
    "acc.title": "Mon Titre",
    "acc.card": "Ma Carte",
    "acc.cpwd": "Changer le mot de passe",
    "acc.language": "Langue",
    "acc.v": "Introduction à la Version",
    "acc.dacc": "Supprimer le compte",
    "acc.signout": "Se déconnecter",
    "acc.card1": "Numéro :",
    "acc.card2": "Paiement : Cryptomonnaie",
    "acc.card3": "Date :",
    "acc.card4": "En cours de révision",
    "acc.card5": "Approuvé",
    "acc.card6": "En cours de révision :",
    "acc.card7": "Code d'activation :",
    "acc.acc1": "Annulation de compte",
    "acc.acc2": "Veuillez entrer le mot de passe",
    "acc.acc3": "Veuillez entrer le mot de passe actuel pour confirmer l'annulation du compte. Après l'annulation du compte, vous ne pourrez plus vous connecter. Veuillez noter",
    "acc.acc4": "Confirmer",
    "acc.cpwd1": "Définir un nouveau mot de passe",
    "acc.cpwd2": "Ancien mot de passe :",
    "acc.cpwd3": "Veuillez entrer l'ancien mot de passe",
    "acc.cpwd4": "Nouveau mot de passe :",
    "acc.cpwd5": "Veuillez entrer un nouveau mot de passe",
    "acc.cpwd6": "Confirmer le mot de passe :",
    "acc.cpwd7": "Veuillez entrer le mot de passe pour confirmer",
    "acc.lang1": "Paramètres de langue",
    "acc.team1": "Lien d'invitation",
    "acc.team2": "Partager quotidiennement",
    "acc.team3": "Inviter des partenaires",
    "acc.team4": "Copier le lien",
    "acc.title1": "Protecteur-Bronze",
    "acc.title2": "Réduction 9.2%",
    "acc.title3": "Partager quotidiennement",
    "acc.title4": "Inviter des partenaires",
    "acc.title5": "Total des points",
    "acc.title6": "Rôle",
    "acc.title7": "1. Protecteur - Bronze, nécessite 0-600 points, et vous pouvez bénéficier d'une remise de 9,2 %. ",
    "acc.title8": "2. Protecteur - Argent, nécessite 601-1200 points, et vous pouvez bénéficier d'une remise de 9,1 %.",
    "acc.title9": "3. Protecteur - Or, nécessite 1201-1800 points, et vous pouvez bénéficier d'une remise de 9,0 %.",
    "acc.title10": "4. Protecteur - Diamant, nécessite 1801-2400 points, et vous pouvez bénéficier d'une remise de 8,9 %.",
    "acc.title11": "5. Protecteur - Suprême, nécessite 2401 points ou plus, et vous pouvez bénéficier d'une remise de 8,8 %.",
    "acc.v1": "Description de la version",
    "acc.v2": "Numéro de version",
    "inacX.tie1": "Partager maintenant",
    "inacX.tie2": "Résultat de l'examen",
    "inacX.step1": "Étape 1 : Veuillez enregistrer notre affiche de l'événement.",
    "inacX.steptext1": "Appuyez longuement sur la photo de l'affiche pour l'enregistrer dans l'album.",
    "inacX.step2": "Étape 2 : Veuillez partager cette photo sur nos plateformes sociales pour inviter plus de personnes à participer à la protection de l'écologie marine",
    "inacX.steptext2": "Chaque partage que vous faites est une preuve de votre engagement envers l'écologie marine. SXF vous remercie pour vos bonnes actions !",
    "inacX.step3": "Étape 3 : Veuillez soumettre vos preuves de captures d'écran des affiches de notre événement partagées sur les plateformes sociales. Vous pourrez participer à l'événement après la validation de l'examen. Merci !",
    "inacX.steptext3": "Veuillez télécharger des images",
    "inacX.now": "Partager maintenant",
    "inacX.time": "temps de partage",
    "inacX.rejected": "Rejeté",
    "inacX.under": "En cours de révision",
    "inacX.approved": "Approuvé",
    "inbox.buy": "Acheter maintenant",
    "inbox.card": "Détails de la carte",
    "inbox.price": "Prix d'origine :",
    "inbox.discount": "Réduction : ",
    "inbox.act": "Paiement réel",
    "inbox.cry": "Paiements en cryptomonnaie",
    "inbox.ai": "Service client AI",
    "inbox.aitext": "Veuillez cliquer sur Service client AI pour obtenir l'adresse de réception. Une fois le paiement effectué, revenez ici pour télécharger une capture d'écran.",
    "inbox.hash": "Entrez la valeur de hachage",
    "inbox.buyx": "Acheter",
    "inbox.tips": "Veuillez remplir toutes les informations requises",
    "login.name": "Nom d'utilisateur",
    "login.pwd": "Mot de passe de connexion",
    "login.reg": "Créer un compte",
    "login.repwd": "Récupérer le mot de passe",
    "login.login": "Connexion réussie",
    "login.register": "S'inscrire",
    "login.register1": "Bienvenue à l'inscription",
    "login.conpwd": "Confirmer le mot de passe",
    "login.funame": "Veuillez entrer le nom complet",
    "login.phone": "Numéro de téléphone",
    "login.email": "Email",
    "login.code": "code",
    "login.incode": "Code d'invitation",
    "login.emailx": "Veuillez entrer votre email",
	"login.getCode": "Obtenir le code",
    "tuB": "Enregistré avec succès",
    "tuS": "Échec de l'enregistrement",
    "sel": "Échec de la sélection",
    "More": "Plus",
    "login": "Connexion",
    "copyC": "Copié avec succès",
    "copyS": "Échec de la copie",
    "onBuy": "Vous ne remplissez actuellement pas les conditions d'achat, veuillez partager et revenir plus tard",
    "username": "Nom",
        "level": "Niveau",
        "time": "Temps",
        "noMore": "Plus de",
        "onBuyed": "Vous avez déjà acheté aujourd'hui, veuillez revenir demain"
}