{
    "home.text1": "मुखपृष्ठ पाठ1",
    "home.text2": "मुखपृष्ठ पाठ2",
    "home.text3": "मुखपृष्ठ पाठ3",
    "home.text4": "मुखपृष्ठ पाठ4",
    "home.ourtext1": "हमारा पाठ1",
    "home.news": "ताज़ा समाचार",
    "home.join": "हमारे वैश्विक समुदाय में शामिल हों",
    "home.sign1": "हमारी मेलिंग सूची में साइन अप करें और सोशल मीडिया पर हमसे जुड़ें। साथ मिलकर हम जानवरों की रक्षा के लिए दुनिया को आगे बढ़ा रहे हैं।",
    "home.sign2": "हमारी मेलिंग सूची में साइन अप करें",
    "home.sign3": "ईमेल द्वारा ताज़ा समाचार और ब्लॉग प्राप्त करें।",
    "home.signup": "साइन अप करें",
    "home.app": "ऐप डाउनलोड करें",
    "home.app1": "बेहतर अनुभव, अधिक छूट",
    "home.apptext": "वर्ल्ड ओशन कंजरवेशन एसोसिएशन, एक सीमित कंपनी है जो संयुक्त राज्य अमेरिका में पंजीकरण संख्या 20211058723 4255 साउथ बकले रोड #1296, ऑरोरा, सीओ 80013, संयुक्त राज्य अमेरिका में स्थित है।",
    "home.home": "होम",
    "home.about": " › हमारे बारे में",
    "home.about1": "वैश्विक रूप से विकासात्मक स्थान प्राप्त करने के लिए, स्फीयर एक्स फंड फाउंडेशन, अपने आदर्श वाक्य 'समुद्र के दृष्टिकोण से शुरू' के मार्गदर्शन में, एक शक्तिशाली विचार को चुना है और इसे तीन प्रमुख कार्य स्तंभों में बदल दिया है। ये स्तंभ सामूहिक रूप से शिक्षा, जागरूकता, भागीदारी और व्यवहार परिवर्तन को बढ़ावा देंगे। वे नवाचारी नीली अर्थव्यवस्थाओं के कार्यान्वयन के साथ-साथ महासागरों की सुरक्षा और पुनर्स्थापना को भी आगे बढ़ाने की कार्रवाई करेंगे। इस प्रक्रिया में, लोकतांत्रीकरण को मजबूत करके और पैमाने का विस्तार करके, हम महासागरों का सतत उपयोग सुनिश्चित करेंगे।",
    "home.about2": "यहाँ वर्षों में हमारी फाउंडेशन की परिचालन उपलब्धियाँ हैं:",
    "home.about3": "1. ब्लू एज़ोर्स प्रोग्राम। ब्लू एज़ोर्स अज़ोर्स के क्षेत्रीय सरकार, वेट इंस्टीट्यूट और स्फीयर एक्स फंड फाउंडेशन के बीच एक अंतर्राष्ट्रीय सहयोग का परिणाम है, जो एक स्वस्थ अज़ोरी समुद्र और एक समृद्ध समुद्री समाज प्राप्त करने के लिए समर्पित है। तीन साझेदार, एक सामान्य दृष्टिकोण। कार्यक्रम का फोकस अज़ोरी समुद्र की सुरक्षा और सतत उपयोग पर है, जो द्वीपसमूह के समृद्ध समुद्री संसाधनों की सुरक्षा, प्रचार और मूल्यांकन में मदद करेगा। यह निकट साझेदारी अज़ोरी विश्वविद्यालय के वैज्ञानिक टीम के साथ मिलकर काम करती है, जो दशकों की वैज्ञानिक ज्ञान और विशेषज्ञता क्षेत्र में लाती है, जो कार्यक्रम के विभिन्न पहलुओं को सूचित करती है और समुद्री संरक्षित क्षेत्रों के कार्यान्वयन को भी।",
    "home.about4": "कार्यक्रम के उद्देश्य:",
    "home.about5": "2. स्फीयर एक्स फंड फाउंडेशन ने महासागर संरक्षण फंड के दूसरे सीजन की शुरुआत की है, जिसका उद्देश्य समुद्री पारिस्थितिक तंत्रों की सुरक्षा से संबंधित प्रमुख चुनौतियों का समाधान करना है। महासागर संरक्षण फंड का दूसरा विषय 'लुप्तप्राय समुद्री प्रजातियाँ: विज्ञान से जागरूकता तक' है। इस संस्करण के लिए उपलब्ध राशि $850,000 है। यह नए परियोजनाओं का समर्थन करेगा जो पुर्तगाल के भीतर या बाहर विकसित किए जाते हैं, जो 'अंतर्राष्ट्रीय प्रकृति संरक्षण संघ' (आईयूसीएन) रेड लिस्ट में सूचीबद्ध लुप्तप्राय समुद्री प्रजातियों की गहरी समझ को बढ़ावा देने में मदद करते हैं। दूसरे शब्दों में, प्रजातियाँ जो गंभीर रूप से लुप्तप्राय, लुप्तप्राय और संवेदनशील हैं।",
    "home.about6": "3. स्फीयर एक्स फंड फाउंडेशन ने वेट फाउंडेशन और नेशनल ज्योग्राफिक प्रिस्टीन सीज संगठन के साथ मिलकर अज़ोर्स के लिए दो वैज्ञानिक अभियानों में भाग लिया है। सितंबर 2021 में किए गए पहले आकलन ने पूर्वी द्वीप समूह के समुद्री पारिस्थितिकी तंत्र की स्थिति का मूल्यांकन किया। दूसरा, 'स्फीयर एक्स फंड अभियान', जून 2023 में हुआ, जिसमें द्वीपसमूह के केंद्रीय और पश्चिमी क्षेत्रों के तटीय, उच्च समुद्र और गहरे समुद्र पारिस्थितिक तंत्रों की रूपरेखा तैयार की गई। अन्य चल रही वैज्ञानिक शोध के साथ-साथ, इन दो अभियानों के वैज्ञानिक रिपोर्ट समुद्री पारिस्थितिक तंत्रों की सुरक्षा और सतत उपयोग के समर्थन के लिए महत्वपूर्ण वैज्ञानिक प्रमाण प्रदान करेंगे।",
    "home.about7": "4. समुद्री कचरे के मुद्दे के बारे में जागरूकता बढ़ाना।",
    "home.about8": "विवरण: अगर यह एक कूड़ेदान में नहीं जाता है, तो यह समुद्र में चला जाता है। यह संदेश स्फीयर एक्स फंड फाउंडेशन द्वारा संयुक्त राष्ट्र महासागर सम्मेलन के साथ मिलकर चलाए गए पर्यावरणीय कार्रवाई अभियान द्वारा दिया गया है, जिसका उद्देश्य पुर्तगाली जनता को ग्रह के सबसे बड़े पर्यावरणीय मुद्दों में से एक: समुद्री कचरे के बारे में जागरूक करना है। अगर यह एक कूड़ेदान में नहीं जाता है, तो यह समुद्र में चला जाता है। स्फीयर एक्स फंड में हमारे साथ शामिल हों।",
    "home.about9": "यह स्फीयर एक्स फंड फाउंडेशन द्वारा पहला पर्यावरणीय जागरूकता अभियान है। यह पहल, संयुक्त राष्ट्र महासागर सम्मेलन के साथ मिलकर डिजाइन और आयोजित की गई है, जो ग्रह के सबसे बड़े पर्यावरणीय समस्याओं में से एक पर चेतावनी देती है: समुद्री कचरा।",
    "home.about10": "शीर्ष 10 समुद्री कचरे:",
    "home.about11": "4.1: सिगरेट बट्स",
    "home.about12": "4.2: कॉटन बड स्टिक",
    "home.about13": "4.3: खाद्य पैकेजिंग",
    "home.about14": "4.4: बोतल के ढक्कन",
    "home.about15": "4.5: प्लास्टिक की बोतलें",
    "home.about16": "4.6: मछली पकड़ने के जाल और केबल",
    "home.about17": "4.7: पेय पैक",
    "home.about18": "4.8: प्लास्टिक बैग",
    "home.about19": "4.9: ड्रिंक कैन",
    "home.about20": "4.10: कांच की बोतलें",
    "home.about21": "महासागर पृथ्वी का सबसे बड़ा पारिस्थितिकी तंत्र है; यह जलवायु को नियंत्रित करता है और अरबों लोगों के लिए आजीविका प्रदान करता है। हालांकि, महासागर का स्वास्थ्य खतरे में है। जून 2022 में, स्फीयर एक्स फंड ने दूसरे संयुक्त राष्ट्र महासागर सम्मेलन में भाग लिया, जो समुद्री जीवन और आजीविका पर मानवता द्वारा किए जा रहे लगातार नुकसान को संबोधित करने के लिए एक महत्वपूर्ण अवसर होगा।",
    "home.about22": "स्फीयर एक्स फंड के प्रतिनिधि, साथ ही 'नीली अर्थव्यवस्था' को स्थायी रूप से विकसित करने के इच्छुक उद्यमियों के साथ, उम्मीद करते हैं कि यह सम्मेलन, जो 27 जून से 1 जुलाई 2022 तक लिस्बन, पुर्तगाल में आयोजित किया गया, महासागरों के लिए एक नए युग की शुरुआत करेगा।",
    "home.about23": "पहले महासागर सम्मेलन को 2017 में एक गेम-चेंजिंग इवेंट के रूप में देखा गया था जिसने महासागर मुद्दों पर दुनिया का ध्यान आकर्षित किया। स्फीयर एक्स फंड के आजीवन सलाहकार और महासागरों के लिए संयुक्त राष्ट्र महासचिव के विशेष दूत, पीटर थॉमसन ने कहा कि लिस्बन सम्मेलन 'इन मुद्दों के समाधान प्रदान करने के लिए समर्पित होगा।'",
    "home.am1": " › अमेरिकी कार्रवाई",
    "home.am2": "सभी अमेरिकी नागरिकों की महासागर गार्डियन कार्रवाई",
    "home.am3": "कार्यकारी सारांश",
    "home.am4": "स्फीयर एक्स फंड ने 'एक्शन एक्रॉस अमेरिका' लॉन्च किया है, जो राष्ट्रीय अभियान है जिसे अमेरिकी जनता को समुद्री पारिस्थितिकी तंत्रों और पर्यावरणों की रक्षा के बारे में जानकारी फैलाने के लिए सोशल मीडिया के माध्यम से जुटाने के लिए डिज़ाइन किया गया है। इस अभियान का उद्देश्य समुद्री संरक्षण के प्रति सार्वजनिक उत्साह को प्रज्वलित करना है, जबकि पर्यावरण जागरूकता और कार्यान्वयन को बढ़ावा देने के लिए सोशल प्लेटफॉर्म्स की शक्तिशाली प्रभाव का लाभ उठाना है।",
    "home.am5": "परियोजना की पृष्ठभूमि",
    "home.am6": "वैश्विक जलवायु परिवर्तन द्वारा बढ़ी हुई समुद्री पारिस्थितिकी संकट गहरा रही है, और समुद्री जैव विविधता की रक्षा अत्यंत आवश्यक हो गई है। इस चुनौती का सामना करने के लिए समर्पित एक परोपकारी फाउंडेशन के रूप में, SXF इस नए सोशल मीडिया अभियान के माध्यम से निम्नलिखित लक्ष्यों को प्राप्त करने का लक्ष्य रखता है:",
    "home.am7": "अभियान के उद्देश्य",
    "home.am8": "शिक्षा और जागरूकता: वैश्विक जलवायु परिवर्तन का समुद्री जीवन पर प्रभाव को जनसाधारण तक पहुंचाने और समुद्र संरक्षण के प्रति जन जागरूकता बढ़ाने के लिए।",
    "home.am9": "जन भागीदारी बढ़ाना: सोशल मीडिया गतिविधियों के माध्यम से जन भागीदारी को प्रोत्साहित करना, जिससे समुद्री संरक्षण प्रयासों में वास्तविक भागीदारी बढ़े।",
    "home.am10": "फंड जुटाना: अभियान के माध्यम से दान और समर्थन आकर्षित करना, जिससे समुद्री संरक्षण परियोजनाओं के लिए वित्तीय सहायता प्राप्त हो।",
    "home.am11": "फाउंडेशन के प्रभाव को बढ़ाना: अत्यधिक जुड़े सोशल मीडिया गतिविधियों के माध्यम से SXF फाउंडेशन की ब्रांड पहचान और प्रभाव को बढ़ाना।",
    "home.am12": "गतिविधि का समय और स्थान",
    "home.am13": "- समय: 1 अगस्त 2021 से 31 अगस्त 2030 तक",
    "home.am14": "- स्थान: ऑनलाइन (टिकटॉक, ट्विटर, फेसबुक, यूट्यूब, मेसेंजर, जालो, वीचैट, लाइन, याहू, गूगल जैसी प्रमुख वैश्विक सोशल मीडिया प्लेटफॉर्म्स पर)",
    "home.am15": "गतिविधि की सामग्री और प्रक्रिया",
    "home.am16": "1. लॉन्च इवेंट: वर्तमान समुद्री पारिस्थितिकी तंत्र पर हो रहे जलवायु परिवर्तन के नकारात्मक प्रभावों के बारे में जागरूकता बढ़ाना।",
    "home.am17": "2. दैनिक सामग्री पोस्टिंग: प्रतिभागियों को सभी प्रमुख सोशल मीडिया प्लेटफार्मों पर समुद्री संरक्षण के बारे में शैक्षिक सामग्री को दैनिक पोस्ट करने के लिए प्रोत्साहित किया जाता है",
    "home.am18": "3. इंटरएक्टिव एंगेजमेंट: उपयोगकर्ताओं को संबंधित सामग्री बनाने और साझा करने के लिए प्रोत्साहित करना।",
    "home.am19": "4. इनाम प्रणाली: सक्रिय प्रतिभागियों को अमेज़न गिफ्ट कार्ड पर छूट प्रदान करके पुरस्कृत करना।",
    "home.am20": "5. भविष्य की योजना: 31 अगस्त 2035 को मिलने की योजना बनाएं ताकि सामूहिक रूप से समुद्री संरक्षण में हुई उपलब्धियों को देखा जा सके।",
    "home.am21": "निगरानी और मूल्यांकन",
    "home.am22": "- डेटा ट्रैकिंग: भागीदारी, पहुंच और उपयोगकर्ता बातचीत की निगरानी के लिए सोशल मीडिया विश्लेषण उपकरणों का उपयोग करें।",
    "home.am23": "- प्रतिक्रिया संग्रह: सर्वेक्षण और प्रत्यक्ष प्रतिक्रिया के माध्यम से गतिविधि के प्रभाव और स्वीकृति का आकलन करें।",
    "home.am24": "- प्रभावकारिता मूल्यांकन रिपोर्ट: गतिविधि की प्रभावकारिता और इसके फाउंडेशन लक्ष्यों में योगदान का मूल्यांकन करने के लिए विस्तृत रिपोर्ट संकलित करें।",
    "home.am25": "निष्कर्ष",
    "home.am26": "'एक्शन एक्रॉस अमेरिका' के माध्यम से, SXF का लक्ष्य सोशल मीडिया के व्यापक प्रभाव और इसकी अत्यधिक जुड़ी इंटरएक्टिव प्रकृति का लाभ उठाकर समुद्री संरक्षण प्रयासों में जन भागीदारी को जुटाना है, जिससे वैश्विक समुद्री पर्यावरण में सुधार में योगदान हो सके। यह योजना गतिविधि के सफल कार्यान्वयन और अधिकतम प्रभाव सुनिश्चित करने के लिए एक व्यापक और विस्तृत कार्य फ्रेमवर्क प्रदान करती है।",
    "home.am27": "सभी मानवता के लिए एक पत्र प्रिय मित्रों",
    "home.am28": "हम एक ऐसी दुनिया में रहते हैं जो विविधता और सुंदरता से भरी है, जिसमें लाखों पशु और पौधों की प्रजातियाँ हैं जो इस ग्रह को हमारे साथ साझा करती हैं। ये प्रजातियाँ न केवल हमारे साथी हैं, बल्कि हमारे भोजन, औषधि और प्रेरणा के स्रोत भी हैं। ये पृथ्वी के पारिस्थितिकी तंत्र के संतुलन और स्वास्थ्य को बनाए रखने में महत्वपूर्ण भूमिका निभाती हैं, जो जीवन को बनाए रखने के लिए आवश्यक हैं।",
    "home.am29": "हालांकि, इनमें से कई प्रजातियाँ वर्तमान में विलुप्ति के खतरे का सामना कर रही हैं। आईयूसीएन रेड लिस्ट ऑफ थ्रेटनड स्पीसीज के अनुसार, पृथ्वी पर 40% से अधिक प्रजातियाँ गायब होने के खतरे में हैं। यह मानवता और प्रकृति दोनों के लिए एक दुखद नुकसान है। विलुप्ति अपरिवर्तनीय है, इसका मतलब है कि एक बार जब कोई प्रजाति गायब हो जाती है, तो वह हमेशा के लिए चली जाती है। इसका यह भी मतलब है कि वे जो लाभ और सेवाएँ प्रदान करती हैं, जैसे कि परागण, कीट नियंत्रण, मृदा उर्वरता, और जलवायु विनियमन, वे भी खो जाती हैं। इसके अलावा, प्रमुख प्रजातियों की विलुप्ति स्थानीय खाद्य श्रृंखलाओं को बाधित कर सकती है, जिससे पारिस्थितिक तंत्र की अस्थिरता हो सकती है और पूरे पारिस्थितिक तंत्र के ढहने का खतरा हो सकता है।",
    "home.am30": "हम ऐसा होने नहीं दे सकते। हमारे पास प्रजातियों और उनके आवासों की रक्षा करने की नैतिक जिम्मेदारी है। इसे रोकने के लिए तत्काल कार्रवाई की आवश्यकता है। हम कई तरीकों से मदद कर सकते हैं, जैसे कि संरक्षण संगठनों का समर्थन करना, जागरूकता बढ़ाना, हमारे पर्यावरणीय पदचिह्न को कम करना, अवैध वन्यजीव व्यापार से बचना, और स्थिरता का अभ्यास करना।",
    "home.am31": "हमारे पास फर्क करने की शक्ति और अवसर है। चलिए हम एकजुट होते हैं और विलुप्तप्राय प्रजातियों को बचाने और हमारे ग्रह की जैव विविधता को संरक्षित करने के लिए एक साथ काम करते हैं। आपके ध्यान और समर्थन के लिए धन्यवाद।",
    "home.am32": "------ SXF से",
    "home.end1": " › लुप्तप्राय समुद्री प्रजातियाँ सूची",
    "home.end2": "लुप्तप्राय समुद्री प्रजातियाँ सूची",
    "home.end3": "हमसे जुड़ें",
    "home.end4": "SXF में आपका स्वागत है",
    "home.end5": "यूमेटोपियास जुबेटस",
    "home.join1": " › हमसे जुड़ें",
    "home.join2": "SXF(संघ का नाम)",
    "home.join3": "स्फीयर एक्स फंड (SXF) एक गैर-लाभकारी परोपकारी ट्रस्ट संगठन है जो संयुक्त राज्य अमेरिका में आधारित है, जो समुद्री पारिस्थितिक तंत्रों की सुरक्षा और समुद्री जीवन की विविधता के संरक्षण के लिए समर्पित है। SXF ने पारंपरिक विज्ञापन विधियों को छोड़ दिया है और अपनी मालिकाना प्रचार रणनीतियाँ विकसित की हैं। प्रौद्योगिकी और समुदाय की शक्ति का लाभ उठाकर, यह पर्यावरणीय समर्थकों को ठोस इनाम प्रदान करता है, जिससे समुद्री संरक्षण के प्रति जागरूकता और कार्रवाई बढ़ती है।",
    "home.join4": "मिशन",
    "home.join5": "वर्तमान में समुद्री पारिस्थितिकी की स्थिति आशाजनक नहीं है, और हम कई चुनौतियों का सामना कर रहे हैं: वैश्विक वार्मिंग, अत्यधिक मछली पकड़ना, समुद्री प्रदूषण, आदि। पारंपरिक विज्ञापन विधियाँ सतत समुद्री संरक्षण क्रियाओं को बढ़ावा देने में अपर्याप्त साबित हुई हैं। इस अंतर को पहचानते हुए, SXF ने नई पर्यावरणीय रणनीति प्रचार विधियों की खोज की है।",
    "home.join6": "चुनौतियों का सामना करना",
    "home.join7": "वर्तमान में समुद्री पारिस्थितिकी की स्थिति आशाजनक नहीं है, और हम कई चुनौतियों का सामना कर रहे हैं: वैश्विक वार्मिंग, अत्यधिक मछली पकड़ना, समुद्री प्रदूषण, आदि। पारंपरिक विज्ञापन विधियाँ सतत समुद्री संरक्षण क्रियाओं को बढ़ावा देने में अपर्याप्त साबित हुई हैं। इस अंतर को पहचानते हुए, SXF ने नई पर्यावरणीय रणनीति प्रचार विधियों की खोज की है।",
    "home.join8": "हमारा समाधान: SXF प्रचार रणनीति",
    "home.join9": "SXF की प्रचार रणनीति एक समुदाय-आधारित दृष्टिकोण है जो पर्यावरणीय समर्थकों को उनके दैनिक योगदान के लिए पुरस्कृत करके समुद्री पारिस्थितिकी संरक्षण की जागरूकता फैलाता है। हमारे समर्पित ऐप का उपयोग करके, प्रतिभागी विभिन्न अमेज़न गिफ्ट कार्ड को खरीदने के लिए अनलॉक कर सकते हैं, जो प्रारंभिक छूट 9.2% (प्रति व्यक्ति प्रति दिन एक तक सीमित और केवल यूएस अमेज़न स्टोर में उपलब्ध) पर उपलब्ध हैं।",
    "home.join10": "यह कैसे काम करता है",
    "home.join11": "ऐप डाउनलोड करें: उपयोगकर्ता SXF ऐप डाउनलोड करते हैं, जिसे उपयोगकर्ता-अनुकूल बनाया गया है और समुद्री संरक्षण प्रयासों के बारे में जानकारी प्रदान करता है।",
    "home.join12": "सोशल मीडिया वकालत: प्रतिभागियों को दैनिक रूप से अपने सोशल मीडिया खातों पर समुद्री संरक्षण के बारे में पोस्ट करने के लिए प्रोत्साहित किया जाता है, जिसमें SXF ऐप द्वारा प्रदान की गई सामग्री और सुझावों का उपयोग किया जाता है।",
    "home.join13": "इनाम अनलॉक करें: सक्रिय प्रतिभागी दैनिक रूप से अमेज़न गिफ्ट कार्ड खरीदने के अवसर को अनलॉक करते हैं। गिफ्ट कार्ड का मूल्य बदलता रहता है, जिससे निरंतर भागीदारी प्रोत्साहित होती है।",
    "home.join14": "गिफ्ट कार्ड खरीदें: एक बार अनलॉक हो जाने पर, उपयोगकर्ता SXF ऐप के माध्यम से सीधे अमेज़न गिफ्ट कार्ड को छूट मूल्य पर खरीद सकते हैं, प्रति दिन एक तक सीमित।",
    "home.join15": "हमसे जुड़ें",
    "home.join16": "SXF के कार्य में आपके समर्थन के लिए धन्यवाद। हम समुद्री पारिस्थितिकी तंत्र की सुरक्षा में आपके योगदान की सराहना करते हैं। कृपया फाउंडेशन ऐप डाउनलोड करें और SXF एंबेसडर बनने के लिए पंजीकरण करें।",
    "home.join17": "अपने खाते में दैनिक रूप से लॉग इन करें, अपने FACEBOOK और INS पर समुद्री पारिस्थितिकी तंत्र की सुरक्षा के बारे में जानकारी साझा करें, और ऐप पर स्क्रीनशॉट अपलोड करें, लोगों को समुद्री पारिस्थितिकी तंत्र की सुरक्षा और समुद्री जैव विविधता को बनाए रखने के लिए बुलाएं।",
    "home.join18": "हम आपको एक अमेज़न डिस्काउंट गिफ्ट कार्ड (केवल यूएस अमेज़न स्टोर में उपलब्ध) उपहार में देंगे। समुद्री पारिस्थितिकी तंत्र के बारे में जानकारी साझा करके, आप किसी भी मूल्य के अमेज़न गिफ्ट कार्ड को प्रतिदिन एक बार छूट मूल्य पर खरीद सकते हैं (प्रति व्यक्ति प्रति दिन एक तक सीमित)।",
    "home.join19": "वेबसाइट: https://spherexfund.org",
    "home.join20": "मेल: Sherexfund@gmail.com",
    "home.mar1": " › समुद्री पारिस्थितिकी",
    "home.mar2": "समुद्री पारिस्थितिकी विभिन्न समुद्री जीवों के बीच सामूहिक अंतर्संबंध और उनके आसपास के पर्यावरण के साथ उनके अंतःक्रियाओं को संदर्भित करता है। समुद्री पारिस्थितिकी तंत्र में समुद्री जल, समुद्र तल की स्थलाकृति, समुद्री घास के बिस्तर, प्रवाल भित्तियाँ और प्लवक जैसी घटक शामिल हैं, जो एक जटिल और समृद्ध पारिस्थितिकी तंत्र का निर्माण करती हैं। समुद्री पारिस्थितिकी पृथ्वी के पारिस्थितिकी संतुलन में महत्वपूर्ण भूमिका निभाती है, जो भोजन, ऑक्सीजन और संसाधन प्रदान करती है, और जलवायु, वैश्विक संचलन प्रणालियों और कार्बन चक्र को प्रभावित करती है। समुद्री पारिस्थितिक तंत्रों की सुरक्षा पृथ्वी के पारिस्थितिक संतुलन को बनाए रखने और मानव पर्यावरणों को बनाए रखने के लिए आवश्यक है। वर्तमान में, समुद्री पारिस्थितिकी कई चुनौतियों और मुद्दों का सामना कर रही है, जिनका परिचय मुख्य रूप से वैश्विक वार्मिंग, अत्यधिक मछली पकड़ने, और समुद्री प्रदूषण के विषयों के इर्द-गिर्द किया जाएगा।",
    "home.mar3": "वैश्विक वार्मिंग",
    "home.mar4": "1. बढ़ते समुद्री तापमान: वैश्विक वार्मिंग समुद्री तापमान में वृद्धि की ओर ले जाती है, जो समुद्री जीवन की वृद्धि और प्रजनन को प्रभावित करती है। कुछ समुद्री प्रजातियाँ तेजी से तापमान में परिवर्तन के अनुकूल नहीं हो सकती हैं और जीवित रहने की चुनौतियों का सामना कर सकती हैं।",
    "home.mar5": "2. समुद्र स्तर में वृद्धि: वैश्विक वार्मिंग ग्लेशियरों के पिघलने और समुद्र के पानी के विस्तार का कारण बनती है, जिससे समुद्र स्तर में वृद्धि होती है। यह तटीय पारिस्थितिक तंत्रों जैसे कि वेटलैंड्स और प्रवाल भित्तियों को प्रभावित करता है, जिससे संभावित रूप से आवास विनाश और जैव विविधता की हानि हो सकती है।",
    "home.mar6": "3. समुद्र अम्लीकरण में वृद्धि: वातावरण में CO2 सांद्रता में वृद्धि से समुद्र के पानी में अम्लता बढ़ जाती है, जिसे समुद्र अम्लीकरण कहा जाता है। इसका प्रवाल भित्तियों, शेलफिश और अन्य समुद्री जीवों की कैल्सेरियस शेल्स पर नकारात्मक प्रभाव पड़ता है, जिससे उनकी जीवित रहने और प्रजनन की क्षमता पर खतरा उत्पन्न होता है।",
    "home.mar7": "4. समुद्री प्रवास पर प्रभाव: वैश्विक वार्मिंग कुछ समुद्री जीवन की वितरण सीमा को बदल सकती है, जिसमें कुछ प्रजातियाँ ठंडे पानी की ओर प्रवास करती हैं, जबकि अन्य अपने रहने के वातावरण में परिवर्तनों के कारण खतरे का सामना कर सकती हैं।",
    "home.mar8": "5. चरम मौसम घटनाओं में वृद्धि: वैश्विक वार्मिंग से चरम मौसम घटनाओं की आवृत्ति भी बढ़ जाती है, जैसे कि तूफान और भारी वर्षा। ये घटनाएँ सीधे समुद्री पारिस्थितिकी तंत्र को नुकसान पहुंचा सकती हैं, जैसे कि प्रवाल भित्तियों और समुद्री वनस्पति और जीवों के आवास को नुकसान पहुँचाना।",
    "home.mar9": "वैश्विक वार्मिंग को कम करने के लिए, कई देशों और अंतर्राष्ट्रीय संगठनों ने ग्रीनहाउस गैस उत्सर्जन को कम करने, ऊर्जा संरक्षण और नवीकरणीय ऊर्जा के उपयोग को बढ़ावा देने, और जलवायु परिवर्तन नीतियों और अंतर्राष्ट्रीय सहयोग को मजबूत करने सहित कई उपाय किए हैं। 2015 का पेरिस समझौता वैश्विक तापमान में वृद्धि को सीमित करने के लिए एक महत्वपूर्ण अंतर्राष्ट्रीय प्रयास है।",
    "home.mar10": "अत्यधिक मछली पकड़ना",
    "home.mar11": "1. पारिस्थितिकी संतुलन को बाधित करना: अत्यधिक मछली पकड़ने से कुछ समुद्री आबादी में तेज गिरावट हो सकती है, जिससे समुद्री पारिस्थितिकी तंत्र की खाद्य श्रृंखला और पारिस्थितिकी संतुलन बाधित हो सकता है, जो अन्य प्रजातियों को नकारात्मक रूप से प्रभावित करता है।",
    "home.mar12": "2. जैव विविधता को खतरा: अत्यधिक मछली पकड़ना कुछ समुद्री प्रजातियों को विलुप्ति की ओर धकेल सकता है, जिससे समुद्री जैव विविधता और पारिस्थितिकी तंत्र की स्थिरता को गंभीर खतरा हो सकता है।",
    "home.mar13": "3. मत्स्य संसाधनों को प्रभावित करना: अत्यधिक मछली पकड़ने से मत्स्य संसाधनों में कमी हो जाती है, जो समुद्री मत्स्य पालन के सतत विकास को बाधित करता है और मछली पकड़ने वाले समुदायों के जीवन और अर्थव्यवस्था को नकारात्मक रूप से प्रभावित करता है।",
    "home.mar14": "4. पर्यावरणीय क्षति: मछली पकड़ने के जहाज, मछली पकड़ने के उपकरण और विधियाँ समुद्री पर्यावरण को नुकसान पहुँचा सकती हैं, जैसे कि समुद्री बेंथिक जीवों और प्रवाल भित्तियों को नुकसान पहुँचना।",
    "home.mar15": "अत्यधिक मछली पकड़ने को संबोधित करने के लिए, मत्स्य संसाधनों का प्रबंधन करने के लिए प्रभावी उपायों की आवश्यकता होती है, जिसमें संरक्षित क्षेत्रों की स्थापना, मछली पकड़ने के कोटा सेट करना, और मत्स्य संसाधनों के सतत उपयोग को सुनिश्चित करने और समुद्री पारिस्थितिक पर्यावरण की रक्षा के लिए मछली पकड़ने पर प्रतिबंधों को लागू करना शामिल है।",
    "home.mar16": "समुद्री प्रदूषण",
    "home.mar17": "1. औद्योगिक प्रदूषण: कारखाने पाइपों के माध्यम से या अवैध डंपिंग के माध्यम से सीधे समुद्र में अपशिष्ट जल, औद्योगिक रसायन, विषाक्त धातुएँ और रसायन छोड़ते हैं।",
    "home.mar18": "2. तेल प्रदूषण: जहाजों, तेल ड्रिलिंग और तेल परिवहन से संबंधित दुर्घटनाएँ समुद्र में महत्वपूर्ण मात्रा में तेल और तेल उत्पादों के फैलने का कारण बन सकती हैं, जिससे समुद्री जीवन और तटीय रेखाओं को गंभीर नुकसान होता है।",
    "home.mar19": "3. कृषि प्रदूषण: कृषि गतिविधियों से उर्वरक, कीटनाशक, हर्बीसाइड्स और पशुधन कचरे से पोषक तत्व और बैक्टीरिया अपवाह और लिचिंग के माध्यम से समुद्र में प्रवेश करते हैं।",
    "home.mar20": "4. कचरा और प्लास्टिक प्रदूषण: विभिन्न कचरा, प्लास्टिक बैग, प्लास्टिक बोतलें और समुद्र में फेंके गए माइक्रोप्लास्टिक से गंभीर प्लास्टिक प्रदूषण होता है।",
    "home.mar21": "समुद्री प्रदूषण समुद्री पारिस्थितिकी तंत्रों के लिए गंभीर खतरे उत्पन्न करता है, जिसमें जलीय वनस्पतियों और जीवों की मृत्यु, पारिस्थितिकी संतुलनों का विघटन, मत्स्य संसाधनों में कमी, और मानव स्वास्थ्य के लिए खतरे शामिल हैं। इस प्रकार, समुद्री प्रदूषण एक महत्वपूर्ण पर्यावरणीय मुद्दा है जिसे कम करने और रोकने के लिए प्रभावी वैश्विक उपायों की आवश्यकता होती है।",
    "home.mar22": "कुल मिलाकर, वर्तमान में समुद्री पारिस्थितिकी की स्थिति आशाजनक नहीं है, लेकिन समुद्री पर्यावरण संरक्षण के प्रति जागरूकता बढ़ने और संबंधित नीतियों की शुरुआत के साथ, यह अपेक्षित है कि समुद्री पारिस्थितिक पर्यावरण को धीरे-धीरे सुधार किया जा सकता है।",
    "home.nav": "यह समुद्री पारिस्थितिकी की देखभाल और संरक्षण के लिए एक तात्कालिक कार्रवाई है। यहाँ आप समुद्री पारिस्थितिकी पर्यावरण और समुद्री जैव विविधता की सुरक्षा के बारे में जानेंगे। इसके अलावा, आपको हमारे परोपकारी और प्रचारात्मक गतिविधियों में भाग लेने का अवसर मिलेगा और हमारे महासागरों और ग्रह के स्वास्थ्य के लिए अपना योगदान देने का मौका मिलेगा।",
    "home.navhome": "होम",
    "home.navabout": "हमारे बारे में",
    "home.navam": "अमेरिकी कार्रवाई",
    "home.navjoin": "हमसे जुड़ें",
    "home.navend": "लुप्तप्राय समुद्री प्रजातियाँ",
    "home.navmar": "समुद्री पारिस्थितिकी",
    "acc.inv": "आमंत्रण कोड:",
    "acc.invi": "आमंत्रक:",
    "acc.team": "मेरी टीम",
    "acc.title": "मेरा शीर्षक",
    "acc.card": "मेरा कार्ड",
    "acc.cpwd": "पासवर्ड बदलें",
    "acc.language": "भाषा",
    "acc.v": "संस्करण परिचय",
    "acc.dacc": "खाता हटाएँ",
    "acc.signout": "साइन आउट करें",
    "acc.card1": "संख्या:",
    "acc.card2": "भुगतान: क्रिप्टोक्यूरेंसी",
    "acc.card3": "तारीख:",
    "acc.card4": "समीक्षा के तहत",
    "acc.card5": "पारित",
    "acc.card6": "समीक्षा के तहत:",
    "acc.card7": "सक्रियता कोड:",
    "acc.acc1": "खाता रद्द करना",
    "acc.acc2": "कृपया पासवर्ड दर्ज करें",
    "acc.acc3": "कृपया खाता रद्द करने की पुष्टि के लिए वर्तमान खाता पासवर्ड दर्ज करें। खाता रद्द होने के बाद, आप लॉग इन नहीं कर सकेंगे। कृपया ध्यान दें",
    "acc.acc4": "पुष्टि करें",
    "acc.cpwd1": "नया पासवर्ड सेट करें",
    "acc.cpwd2": "पुराना पासवर्ड:",
    "acc.cpwd3": "कृपया पुराना पासवर्ड दर्ज करें",
    "acc.cpwd4": "नया पासवर्ड:",
    "acc.cpwd5": "कृपया नया पासवर्ड दर्ज करें",
    "acc.cpwd6": "पासवर्ड की पुष्टि करें:",
    "acc.cpwd7": "कृपया पुष्टि के लिए पासवर्ड दर्ज करें",
    "acc.lang1": "भाषा सेटिंग्स",
    "acc.team1": "आमंत्रण लिंक",
    "acc.team2": "दैनिक शेयर करें",
    "acc.team3": "साझेदारों को आमंत्रित करें",
    "acc.team4": "लिंक कॉपी करें",
    "acc.title1": "संरक्षक-ब्रॉन्ज",
    "acc.title2": "9.2छूट",
    "acc.title3": "दैनिक शेयर करें",
    "acc.title4": "साझेदारों को आमंत्रित करें",
    "acc.title5": "कुल अंक",
    "acc.title6": "भूमिका",
    "acc.title7": "1.रक्षक - कांस्य, 0-60 अंकों की आवश्यकता है, और आप 9.2% की छूट का आनंद ले सकते हैं।",
    "acc.title8": "2.रक्षक - रजत, 61-120 अंकों की आवश्यकता है, और आप 9.1% की छूट का आनंद ले सकते हैं।",
    "acc.title9": "3.रक्षक - स्वर्ण, 121-180 अंकों की आवश्यकता है, और आप 9.0% की छूट का आनंद ले सकते हैं।",
    "acc.title10": "4.रक्षक - हीरा, 181-240 अंकों की आवश्यकता है, और आप 8.9% की छूट का आनंद ले सकते हैं।",
    "acc.title11": "5.रक्षक - सर्वोच्च, 241 अंक या उससे अधिक की आवश्यकता है, और आप 8.8% की छूट का आनंद ले सकते हैं।",
    "acc.v1": "संस्करण विवरण",
    "acc.v2": "संस्करण संख्या",
    "inacX.tie1": "अब साझा करें",
    "inacX.tie2": "समीक्षा परिणाम",
    "inacX.step1": "चरण 1: कृपया हमारे कार्यक्रम का पोस्टर सहेजें।",
    "inacX.steptext1": "पोस्टर फोटो को सहेजने के लिए उसे दबाए रखें।",
    "inacX.step2": "चरण 2: कृपया इस फोटो को हमारे सामाजिक प्लेटफार्मों पर साझा करें ताकि अधिक लोगों को समुद्री पारिस्थितिकी संरक्षण में भाग लेने के लिए आमंत्रित किया जा सके",
    "inacX.steptext2": "आपके द्वारा की गई हर साझेदारी समुद्री पारिस्थितिकी की देखभाल का प्रदर्शन है। SXF आपके अच्छे कार्यों के लिए आपका धन्यवाद करता है!",
    "inacX.step3": "चरण 3: कृपया हमारे कार्यक्रम के पोस्टर को सामाजिक प्लेटफार्मों पर साझा करने का प्रमाण अपलोड करें। समीक्षा पूरी होने के बाद आप कार्यक्रम में भाग ले सकते हैं। धन्यवाद!",
    "inacX.steptext3": "कृपया तस्वीरें अपलोड करें",
    "inacX.now": "अब साझा करें",
    "inacX.time": "साझा समय",
    "inacX.rejected": "अस्वीकृत",
    "inacX.under": "समीक्षा के तहत",
    "inacX.approved": "पारित",
    "inbox.buy": "अभी खरीदें",
    "inbox.card": "कार्ड विवरण",
    "inbox.price": "मूल मूल्य:",
    "inbox.discount": "छूट: ",
    "inbox.act": "वास्तविक भुगतान",
    "inbox.cry": "क्रिप्टोक्यूरेंसी भुगतान",
    "inbox.ai": "AI ग्राहक सेवा",
    "inbox.aitext": "फसल का पता प्राप्त करने के लिए कृपया AI ग्राहक सेवा पर क्लिक करें। भुगतान पूरा होने के बाद, यहाँ वापस आकर स्क्रीनशॉट अपलोड करें।",
    "inbox.hash": "हैश मान दर्ज करें",
    "inbox.buyx": "खरीदें",
    "inbox.tips": "कृपया सभी आवश्यक जानकारी भरें",
    "login.name": "उपयोगकर्ता नाम",
    "login.pwd": "लॉगिन पासवर्ड",
    "login.reg": "खाता पंजीकरण",
    "login.repwd": "पासवर्ड पुनः प्राप्त करें",
    "login.login": "सफलतापूर्वक लॉग इन हुआ",
    "login.register": "पंजीकरण करें",

    "login.conpwd": "पासवर्ड की पुष्टि करें",
    "login.funame": "कृपया पूरा नाम दर्ज करें",
    "login.phone": "फोन नंबर",
    "login.email": "ईमेल",
    "login.code": "कोड",
    "login.incode": "आमंत्रण कोड",
    "login.emailx": "कृपया अपना ईमेल दर्ज करें",
	"login.getCode": "कोड प्राप्त करें",
    "tuB": "सफलतापूर्वक सहेजा गया",
    "tuS": "सहेजने में विफल",
    "sel": "चयन में विफल",
    "More": "और अधिक",
    "login": "लॉगिन",
    "copyC": "सफलतापूर्वक कॉपी किया गया",
    "copyS": "कॉपी करने में विफल",
    "onBuy": "आप वर्तमान में खरीदारी की शर्तों को पूरा नहीं करते हैं, कृपया साझा करें और बाद में वापस आएं",
    "username": "उपयोगकर्ता",
	"level": "स्तर",
	"time": "समय",
	"noMore": "कोई और नहीं",
	"onBuyed": "आपने आज पहले ही खरीद लिया है, कृपया कल वापस आएं"
}