{
    "home.text1": "Teks Beranda1",
    "home.text2": "Teks Beranda2",
    "home.text3": "Teks Beranda3",
    "home.text4": "Teks Beranda4",
    "home.ourtext1": "Teks Kami1",
    "home.news": "Berita Terbaru",
    "home.join": "Bergabunglah dengan komunitas global kami",
    "home.sign1": "Daftar ke milis kami dan terhubung dengan kami di media sosial. Bersama-sama kita menggerakkan dunia untuk melindungi hewan.",
    "home.sign2": "Daftar ke milis kami",
    "home.sign3": "Dapatkan berita dan blog terbaru melalui email.",
    "home.signup": "Daftar",
    "home.app": "Unduh Aplikasi",
    "home.app1": "Pengalaman lebih baik, lebih banyak diskon",
    "home.apptext": "World Ocean Conservation Association, sebuah perusahaan terbatas yang berbasis di Amerika Serikat dengan nomor registrasi 20211058723 4255 South Buckley Road #1296, Aurora, CO 80013, Amerika Serikat",
    "home.home": "Beranda",
    "home.about": " › Tentang Kami",
    "home.about1": "Untuk mendapatkan ruang pengembangan secara global, yayasan Sphere X Fund, dipandu oleh motonya 'Dimulai dari Perspektif Lautan,' telah memilih ide yang kuat dan mengubahnya menjadi tiga pilar utama tindakan. Pilar-pilar ini akan secara kolektif mempromosikan pendidikan, kesadaran, partisipasi, dan perubahan perilaku. Mereka juga akan mengambil tindakan lebih lanjut untuk menerapkan ekonomi biru yang inovatif serta perlindungan dan pemulihan lautan. Dalam prosesnya, dengan memperkuat demokratisasi dan memperluas skala, kami akan berupaya untuk pemanfaatan lautan yang berkelanjutan.",
    "home.about2": "Berikut adalah pencapaian operasional yayasan kami selama bertahun-tahun:",
    "home.about3": "1. Program Blue Azores. Blue Azores adalah hasil kolaborasi internasional antara Pemerintah Daerah Azores, Waitt Institute, dan yayasan Sphere X Fund, yang semuanya berkomitmen untuk mencapai laut Azores yang sehat dan masyarakat laut yang makmur. Tiga mitra, satu visi bersama. Fokus program ini adalah pada perlindungan dan penggunaan laut Azores yang berkelanjutan, yang akan membantu melindungi, mempromosikan, dan menghargai sumber daya laut yang kaya dari kepulauan ini. Kemitraan yang erat ini bekerja sama dengan tim ilmiah dari Universitas Azores, membawa dekade pengetahuan dan keahlian ilmiah ke wilayah ini, menginformasikan berbagai aspek program serta pelaksanaan kawasan perlindungan laut.",
    "home.about4": "Tujuan Program:",
    "home.about5": "2. Yayasan Sphere X Fund telah meluncurkan musim kedua Dana Konservasi Laut, yang bertujuan untuk mengatasi tantangan utama yang terkait dengan perlindungan ekosistem laut. Tema untuk edisi kedua Dana Konservasi Laut adalah 'Spesies Laut yang Terancam Punah: Dari Ilmu Pengetahuan ke Kesadaran.' Jumlah yang tersedia untuk edisi ini adalah $850,000. Dana ini akan mendukung proyek-proyek baru yang dikembangkan di dalam atau di luar Portugal, yang membantu memperdalam pemahaman tentang spesies laut yang tercantum sebagai terancam punah dalam 'Daftar Merah Serikat Internasional untuk Konservasi Alam' (IUCN). Dengan kata lain, spesies yang sangat terancam punah, terancam punah, dan rentan.",
    "home.about6": "3. Yayasan Sphere X Fund berkolaborasi dengan Waitt Foundation dan organisasi National Geographic Pristine Seas untuk berpartisipasi dalam dua ekspedisi ilmiah ke Azores. Penilaian pertama, yang dilakukan pada bulan September 2021, mengevaluasi status ekosistem laut di kelompok pulau bagian timur. Yang kedua, 'Ekspedisi Sphere X Fund,' berlangsung pada Juni 2023, menggambarkan ekosistem pesisir, laut lepas, dan laut dalam dari wilayah tengah dan barat kepulauan. Selain penelitian ilmiah yang sedang berlangsung, laporan ilmiah dari dua ekspedisi ini tentang kesehatan ekosistem laut ini akan memberikan bukti ilmiah penting untuk mendukung perlindungan dan penggunaan berkelanjutan mereka.",
    "home.about7": "4. Meningkatkan kesadaran tentang masalah sampah laut.",
    "home.about8": "Deskripsi: Jika tidak dibuang ke tempat sampah, maka masuk ke laut. Ini adalah pesan yang disampaikan oleh kampanye aksi lingkungan yang dilakukan oleh yayasan Sphere X Fund bekerja sama dengan Konferensi Laut PBB, yang bertujuan untuk menyadarkan orang-orang Portugal tentang salah satu masalah lingkungan terbesar di planet ini: sampah laut. Jika tidak dibuang ke tempat sampah, maka masuk ke laut. Bergabunglah dengan kami di Sphere X Fund.",
    "home.about9": "Ini adalah pesan dari kampanye kesadaran lingkungan pertama oleh yayasan Sphere X Fund. Inisiatif ini, yang dirancang dan dilakukan bekerja sama dengan Konferensi Laut PBB, membunyikan alarm pada salah satu masalah lingkungan terbesar di planet ini: sampah laut.",
    "home.about10": "Top 10 Sampah Laut:",
    "home.about11": "4.1: Puntung Rokok",
    "home.about12": "4.2: Batang Kapas",
    "home.about13": "4.3: Kemasan Makanan",
    "home.about14": "4.4: Tutup Botol",
    "home.about15": "4.5: Botol Plastik",
    "home.about16": "4.6: Jaring dan Kabel Penangkapan Ikan",
    "home.about17": "4.7: Kemasan Minuman",
    "home.about18": "4.8: Kantong Plastik",
    "home.about19": "4.9: Kaleng Minuman",
    "home.about20": "4.10: Botol Kaca",
    "home.about21": "Laut adalah ekosistem terbesar di Bumi; ia mengatur iklim dan menyediakan mata pencaharian bagi miliaran orang. Namun, kesehatan laut dalam bahaya. Pada bulan Juni 2022, Sphere X Fund berpartisipasi dalam Konferensi Laut PBB kedua, yang akan menjadi kesempatan penting untuk mengatasi kerusakan yang sedang berlangsung yang dilakukan manusia terhadap kehidupan dan mata pencaharian laut.",
    "home.about22": "Perwakilan dari Sphere X Fund, bersama dengan pengusaha yang ingin mengembangkan 'ekonomi biru' secara berkelanjutan, berharap konferensi ini, yang diadakan di Lisbon, Portugal, dari tanggal 27 Juni hingga 1 Juli 2022, akan menandai awal dari era baru bagi lautan.",
    "home.about23": "Konferensi Laut pertama pada tahun 2017 dianggap sebagai peristiwa yang mengubah permainan yang menarik perhatian dunia pada masalah laut. Peter Thomson, penasihat seumur hidup Sphere X Fund dan Utusan Khusus Sekretaris Jenderal PBB untuk Laut, menyatakan bahwa konferensi Lisbon 'akan didedikasikan untuk menyediakan solusi bagi masalah-masalah ini.'",
    "home.am1": " › Aksi Amerika",
    "home.am2": "Aksi Warga Seluruh Amerika Penjaga Laut",
    "home.am3": "Ringkasan Eksekutif",
    "home.am4": "Sphere X Fund telah meluncurkan 'Aksi di Seluruh Amerika,' sebuah kampanye nasional yang dirancang untuk memobilisasi masyarakat Amerika untuk menyebarkan informasi tentang perlindungan spesies laut yang terancam punah dan lingkungan melalui media sosial. Dengan langkah-langkah insentif, kampanye ini bertujuan untuk menyalakan antusiasme publik terhadap konservasi laut sambil memanfaatkan pengaruh kuat platform sosial untuk mempromosikan kesadaran lingkungan dan pelaksanaan tindakan.",
    "home.am5": "Latar Belakang Proyek",
    "home.am6": "Krisis ekologi laut, yang diperburuk oleh perubahan iklim global, semakin intensif, dan perlindungan keanekaragaman hayati laut menjadi semakin mendesak. Sebagai yayasan amal yang didedikasikan untuk menangani tantangan ini, SXF bertujuan untuk mencapai tujuan berikut melalui kampanye media sosial baru ini:",
    "home.am7": "Tujuan Kampanye",
    "home.am8": "Pendidikan dan Kesadaran: Untuk mengkomunikasikan kepada publik dampak perubahan iklim global terhadap kehidupan laut dan meningkatkan kesadaran publik tentang konservasi laut.",
    "home.am9": "Meningkatkan Partisipasi Publik: Mendorong keterlibatan publik melalui kegiatan media sosial, meningkatkan partisipasi nyata dalam upaya konservasi laut.",
    "home.am10": "Penggalangan Dana: Untuk menarik sumbangan dan dukungan melalui kampanye, memberikan dukungan finansial untuk proyek konservasi laut.",
    "home.am11": "Memperluas Dampak Yayasan: Untuk meningkatkan pengakuan merek dan pengaruh yayasan SXF melalui kegiatan media sosial yang sangat terlibat.",
    "home.am12": "Waktu dan Lokasi Aktivitas",
    "home.am13": "- Waktu: 1 Agustus 2021 hingga 31 Agustus 2030",
    "home.am14": "- Lokasi: Online (di berbagai platform media sosial global utama seperti TikTok, Twitter, Facebook, YouTube, Messenger, Zalo, WeChat, Line, Yahoo, Google)",
    "home.am15": "Isi dan Proses Aktivitas",
    "home.am16": "1. Acara Peluncuran: Meningkatkan kesadaran tentang dampak negatif dari ekosistem laut saat ini karena pemanasan global yang sedang berlangsung.",
    "home.am17": "2. Pengunggahan Konten Harian: Peserta didorong untuk memposting konten pendidikan tentang konservasi laut di semua platform media sosial utama setiap hari.",
    "home.am18": "3. Keterlibatan Interaktif: Mendorong pengguna untuk membuat dan membagikan konten yang relevan.",
    "home.am19": "4. Mekanisme Penghargaan: Memberikan penghargaan kepada peserta aktif dengan menawarkan kartu hadiah Amazon yang didiskon.",
    "home.am20": "5. Pertemuan Masa Depan: Rencana untuk bertemu pada 31 Agustus 2035, untuk bersama-sama menyaksikan pencapaian dalam konservasi laut.",
    "home.am21": "Pemantauan dan Evaluasi",
    "home.am22": "- Pelacakan Data: Memanfaatkan alat analisis media sosial untuk memantau partisipasi, jangkauan, dan interaksi pengguna.",
    "home.am23": "- Pengumpulan Umpan Balik: Menilai dampak dan penerimaan aktivitas melalui survei dan umpan balik langsung.",
    "home.am24": "- Laporan Evaluasi Efektivitas: Menyusun laporan rinci untuk mengevaluasi efektivitas aktivitas dan kontribusinya terhadap tujuan yayasan.",
    "home.am25": "Kesimpulan",
    "home.am26": "Melalui 'Aksi di Seluruh Amerika,' SXF bertujuan untuk memanfaatkan pengaruh luas media sosial dan sifat interaktifnya yang sangat menarik untuk memobilisasi partisipasi publik dalam upaya konservasi laut, berkontribusi pada perbaikan lingkungan laut global. Rencana ini memberikan kerangka kerja tindakan yang komprehensif dan terperinci untuk memastikan pelaksanaan aktivitas yang sukses dan dampak maksimum.",
    "home.am27": "Surat kepada Seluruh Umat Manusia, Sahabat-sahabat Terhormat",
    "home.am28": "Kita hidup di dunia yang penuh dengan keragaman dan keindahan, rumah bagi jutaan spesies hewan dan tumbuhan yang berbagi planet ini dengan kita. Spesies-spesies ini bukan hanya teman kita, tetapi juga sumber makanan, obat-obatan, dan inspirasi kita. Mereka memainkan peran penting dalam menjaga keseimbangan dan kesehatan ekosistem Bumi, yang penting untuk mempertahankan kehidupan.",
    "home.am29": "Namun, banyak dari spesies ini saat ini menghadapi ancaman kepunahan. Menurut Daftar Merah IUCN tentang Spesies Terancam Punah, lebih dari 40% spesies di Bumi berisiko menghilang. Ini mewakili kerugian tragis bagi umat manusia dan alam. Kepunahan tidak dapat diubah, artinya begitu spesies punah, ia hilang selamanya. Ini juga berarti kehilangan manfaat dan layanan yang mereka berikan, seperti penyerbukan, pengendalian hama, kesuburan tanah, dan pengaturan iklim. Selain itu, kepunahan spesies kunci dapat mengganggu rantai makanan lokal, menyebabkan ketidakstabilan ekosistem dan berpotensi menyebabkan keruntuhan ekosistem secara keseluruhan.",
    "home.am30": "Kita tidak bisa membiarkan ini terjadi. Kita memiliki kewajiban moral dan tanggung jawab untuk melindungi spesies yang terancam punah dan habitat mereka. Tindakan segera diperlukan untuk mencegahnya menjadi terlalu terlambat. Kita dapat membantu dalam banyak cara, seperti mendukung organisasi konservasi, meningkatkan kesadaran, mengurangi jejak ekologis kita, menghindari perdagangan satwa liar ilegal, dan mempraktikkan keberlanjutan.",
    "home.am31": "Kita memiliki kekuatan dan kesempatan untuk membuat perbedaan. Mari bergandengan tangan dan bekerja sama untuk menyelamatkan spesies yang terancam punah dan menjaga keanekaragaman hayati planet kita. Terima kasih atas perhatian dan dukungan Anda.",
    "home.am32": "------ Dari SXF",
    "home.end1": " › Daftar SPESIES LAUT YANG TERANCAM PUNAH",
    "home.end2": "Daftar SPESIES LAUT YANG TERANCAM PUNAH",
    "home.end3": "Bergabunglah dengan Kami",
    "home.end4": "SELAMAT DATANG DI SXF",
    "home.end5": "Eumetopias jubatus",
    "home.join1": " › Bergabunglah dengan Kami",
    "home.join2": "SXF (Nama Asosiasi)",
    "home.join3": "Sphere X Fund (SXF) adalah organisasi amal nirlaba yang berbasis di Amerika Serikat, yang didedikasikan untuk melindungi ekosistem laut dan menjaga keanekaragaman hayati laut. SXF telah meninggalkan metode periklanan tradisional dan mengembangkan strategi promosi miliknya. Dengan memanfaatkan teknologi dan kekuatan komunitas, ia menawarkan hadiah nyata kepada pendukung lingkungan, sehingga meningkatkan kesadaran dan tindakan terhadap konservasi laut.",
    "home.join4": "Misi",
    "home.join5": "Keadaan ekologi laut saat ini tidak optimis, dan kita menghadapi serangkaian tantangan: pemanasan global, penangkapan ikan berlebih, polusi laut, dll. Metode periklanan tradisional terbukti tidak memadai dalam mempromosikan tindakan konservasi laut yang berkelanjutan. Menyadari kesenjangan ini, SXF telah mencari metode promosi strategi lingkungan baru.",
    "home.join6": "Menghadapi Tantangan",
    "home.join7": "Keadaan ekologi laut saat ini tidak optimis, dan kita menghadapi serangkaian tantangan: pemanasan global, penangkapan ikan berlebih, polusi laut, dll. Metode periklanan tradisional terbukti tidak memadai dalam mempromosikan tindakan konservasi laut yang berkelanjutan. Menyadari kesenjangan ini, SXF telah mencari metode promosi strategi lingkungan baru.",
    "home.join8": "Solusi Kami: Strategi Promosi SXF",
    "home.join9": "Strategi promosi SXF adalah pendekatan berbasis komunitas yang menyebarkan kesadaran tentang perlindungan ekologi laut dengan memberi penghargaan kepada pendukung lingkungan atas kontribusi harian mereka. Dengan menggunakan aplikasi khusus kami, peserta dapat membuka berbagai kartu hadiah Amazon yang tersedia untuk dibeli dengan diskon awal 9,2% (dibatasi satu per orang per hari dan hanya tersedia di toko Amazon AS).",
    "home.join10": "Cara Kerjanya",
    "home.join11": "Unduh Aplikasi: Pengguna mengunduh aplikasi SXF, yang dirancang untuk ramah pengguna dan menyediakan informasi tentang upaya konservasi laut.",
    "home.join12": "Advokasi Media Sosial: Peserta didorong untuk memposting tentang konservasi laut di akun media sosial mereka setiap hari, menggunakan materi dan petunjuk yang disediakan oleh aplikasi SXF.",
    "home.join13": "Buka Hadiah: Peserta aktif membuka kesempatan untuk membeli kartu hadiah Amazon dengan harga diskon setiap hari. Nilai kartu hadiah bervariasi, mendorong partisipasi terus-menerus.",
    "home.join14": "Beli Kartu Hadiah: Setelah dibuka, pengguna dapat langsung membeli kartu hadiah Amazon dengan harga diskon melalui aplikasi SXF, dibatasi satu per hari.",
    "home.join15": "Bergabunglah dengan Kami",
    "home.join16": "Terima kasih atas dukungan Anda terhadap pekerjaan SXF. Kami sangat menghargai kontribusi Anda untuk melindungi ekosistem laut. Harap unduh aplikasi yayasan dan daftar untuk menjadi duta SXF.",
    "home.join17": "Masuk ke akun Anda setiap hari, bagikan informasi tentang melindungi ekosistem laut di FACEBOOK dan INS Anda, dan unggah tangkapan layar ke aplikasi, menyerukan kepada orang-orang untuk melindungi ekosistem laut dan menjaga keanekaragaman hayati laut.",
    "home.join18": "Kami akan memberi Anda kartu hadiah diskon Amazon (hanya tersedia di toko Amazon AS). Hanya dengan berbagi informasi tentang ekosistem laut, Anda dapat memilih nilai kartu hadiah Amazon apa pun untuk pembelian diskon harian (dibatasi satu per orang per hari).",
    "home.join19": "Situs web: https://spherexfund.org",
    "home.join20": "Email: Sherexfund@gmail.com",
    "home.mar1": " › EKOLOGI LAUT",
    "home.mar2": "Ekologi laut mengacu pada hubungan timbal balik kolektif antara berbagai organisme laut dan interaksi mereka dengan lingkungan sekitarnya. Ekosistem laut mencakup komponen seperti air laut, topografi dasar laut, hamparan lamun, terumbu karang, dan plankton, membentuk ekosistem yang kompleks dan kaya. Ekologi laut memainkan peran penting dalam keseimbangan ekologi Bumi dengan menyediakan makanan, oksigen, dan sumber daya, serta mempengaruhi iklim, sistem sirkulasi global, dan siklus karbon. Melindungi ekosistem laut sangat penting untuk menjaga keseimbangan ekologi Bumi dan mempertahankan lingkungan manusia. Saat ini, ekologi laut menghadapi serangkaian tantangan dan masalah, yang akan diperkenalkan terutama di sekitar tema pemanasan global, penangkapan ikan berlebih, dan polusi laut.",
    "home.mar3": "Pemanasan Global",
    "home.mar4": "1. Meningkatnya Suhu Laut: Pemanasan global menyebabkan peningkatan suhu laut, mempengaruhi pertumbuhan dan reproduksi kehidupan laut. Beberapa spesies laut mungkin kesulitan untuk beradaptasi dengan perubahan suhu yang cepat dan menghadapi tantangan kelangsungan hidup.",
    "home.mar5": "2. Kenaikan Permukaan Laut: Pemanasan global menyebabkan gletser mencair dan air laut mengembang, menyebabkan kenaikan permukaan laut. Ini mempengaruhi ekosistem pesisir seperti lahan basah dan terumbu karang, berpotensi menyebabkan kerusakan habitat dan kehilangan keanekaragaman hayati.",
    "home.mar6": "3. Peningkatan Pengasaman Laut: Peningkatan konsentrasi CO2 di atmosfer menyebabkan meningkatnya keasaman dalam air laut, yang dikenal sebagai pengasaman laut. Ini berdampak negatif pada cangkang berkapur terumbu karang, kerang, dan organisme laut lainnya, mengancam kelangsungan hidup dan reproduksi mereka.",
    "home.mar7": "4. Dampak pada Migrasi Laut**: Pemanasan global dapat mengubah rentang distribusi beberapa kehidupan laut, dengan beberapa spesies bermigrasi ke perairan yang lebih dingin sementara yang lain mungkin terancam oleh perubahan dalam lingkungan hidup mereka.",
    "home.mar8": "5. Peningkatan Peristiwa Cuaca Ekstrem: Pemanasan global juga menyebabkan peristiwa cuaca ekstrem yang lebih sering, seperti badai dan hujan deras. Peristiwa-peristiwa ini dapat langsung merusak ekosistem laut, seperti merusak terumbu karang dan habitat flora dan fauna laut.",
    "home.mar9": "Untuk mengurangi pemanasan global, banyak negara dan organisasi internasional telah mengambil serangkaian tindakan, termasuk mengurangi emisi gas rumah kaca, mempromosikan konservasi energi dan penggunaan energi terbarukan, dan memperkuat kebijakan perubahan iklim dan kerja sama internasional. Perjanjian Paris 2015 adalah upaya internasional yang signifikan untuk membatasi peningkatan suhu global.",
    "home.mar10": "Penangkapan Ikan Berlebih",
    "home.mar11": "1. Mengganggu Keseimbangan Ekologi: Penangkapan ikan berlebih dapat menyebabkan penurunan tajam dalam populasi laut tertentu, mengganggu rantai makanan dan keseimbangan ekologi ekosistem laut, yang berdampak negatif pada spesies lain.",
    "home.mar12": "2. Mengancam Keanekaragaman Hayati: Penangkapan ikan berlebih dapat mendorong beberapa spesies laut menuju kepunahan, sangat mengancam keanekaragaman hayati laut dan stabilitas ekosistem.",
    "home.mar13": "3. Mempengaruhi Sumber Daya Perikanan: Penangkapan ikan berlebih mengurangi sumber daya perikanan, merusak perkembangan berkelanjutan perikanan laut dan berdampak negatif pada mata pencaharian dan ekonomi komunitas nelayan.",
    "home.mar14": "4. Kerusakan Lingkungan: Kapal penangkap ikan, peralatan penangkapan ikan, dan metode penangkapan ikan dapat merusak lingkungan laut, seperti merusak organisme dasar laut dan terumbu karang.",
    "home.mar15": "Untuk mengatasi penangkapan ikan berlebih, diperlukan langkah-langkah yang efektif untuk mengelola sumber daya perikanan, termasuk mendirikan kawasan yang dilindungi, menetapkan kuota penangkapan ikan, dan menerapkan moratorium penangkapan ikan untuk memastikan penggunaan sumber daya perikanan yang berkelanjutan dan melindungi lingkungan ekologi laut.",
    "home.mar16": "Polusi Laut",
    "home.mar17": "1. Polusi Industri: Pabrik-pabrik membuang air limbah, bahan kimia industri, logam beracun, dan bahan kimia langsung ke laut melalui pipa atau pembuangan ilegal.",
    "home.mar18": "2. Polusi Minyak: Kecelakaan yang terkait dengan kapal, pengeboran minyak, dan transportasi minyak dapat menyebabkan tumpahan minyak dan produk minyak yang signifikan ke laut, sangat merusak kehidupan laut dan garis pantai.",
    "home.mar19": "3. Polusi Pertanian: Kegiatan pertanian menyebabkan pestisida, seperti pupuk, insektisida, herbisida, serta nutrisi dan bakteri dari limbah ternak masuk ke laut melalui limpasan dan perembesan.",
    "home.mar20": "4. Sampah dan Polusi Plastik: Berbagai sampah, kantong plastik, botol plastik, dan mikroplastik yang dibuang ke laut menyebabkan polusi plastik yang parah.",
    "home.mar21": "Polusi laut menimbulkan ancaman serius bagi ekosistem laut, termasuk kematian flora dan fauna akuatik, gangguan keseimbangan ekologi, pengurangan sumber daya perikanan, dan ancaman terhadap kesehatan manusia. Oleh karena itu, polusi laut adalah masalah lingkungan kritis yang memerlukan tindakan global yang efektif untuk mengurangi dan mencegah terjadinya.",
    "home.mar22": "Secara keseluruhan, keadaan ekologi laut saat ini tidak optimis, tetapi dengan meningkatnya kesadaran akan perlindungan lingkungan laut dan diperkenalkannya kebijakan yang relevan, diharapkan lingkungan ekologi laut dapat meningkat secara bertahap.",
    "home.nav": "Ini adalah tindakan mendesak untuk merawat dan melindungi ekologi laut. Di sini Anda akan belajar tentang melindungi lingkungan ekologi laut dan keanekaragaman hayati laut. Selain itu, Anda akan memiliki kesempatan untuk berpartisipasi dalam kegiatan amal dan promosi kami dan melakukan bagian kami untuk kesehatan lautan dan planet kita.",
    "home.navhome": "BERANDA",
    "home.navabout": "TENTANG KAMI",
    "home.navam": "AKSI AMERIKA",
    "home.navjoin": "BERGABUNGLAH DENGAN KAMI",
    "home.navend": "SPESIES LAUT YANG TERANCAM PUNAH",
    "home.navmar": "EKOLOGI LAUT",
    "acc.inv": "Kode Undangan:",
    "acc.invi": "Pengundang: ",
    "acc.team": "Tim Saya",
    "acc.title": "Judul Saya",
    "acc.card": "Kartu Saya",
    "acc.cpwd": "Ganti Kata Sandi",
    "acc.language": "Bahasa",
    "acc.v": "Pengenalan Versi",
    "acc.dacc": "Hapus Akun",
    "acc.signout": "Keluar",
    "acc.card1": "Nomor: ",
    "acc.card2": "Pembayaran: Mata Uang Kripto",
    "acc.card3": "Tanggal: ",
    "acc.card4": "Sedang Ditinjau",
    "acc.card5": "Lolos",
    "acc.card6": "Sedang Ditinjau:",
    "acc.card7": "Kode Aktivasi:",
    "acc.acc1": "Pembatalan akun",
    "acc.acc2": "Masukkan kata sandi",
    "acc.acc3": "Masukkan kata sandi akun saat ini untuk mengonfirmasi pembatalan akun. Setelah akun dibatalkan, Anda tidak akan dapat masuk. Harap dicatat.",
    "acc.acc4": "Konfirmasi",
    "acc.cpwd1": "Atur kata sandi baru",
    "acc.cpwd2": "Kata Sandi Lama:",
    "acc.cpwd3": "Masukkan kata sandi lama",
    "acc.cpwd4": "Kata Sandi Baru:",
    "acc.cpwd5": "Masukkan kata sandi baru",
    "acc.cpwd6": "Konfirmasi Kata Sandi:",
    "acc.cpwd7": "Masukkan kata sandi untuk konfirmasi",
    "acc.lang1": "Pengaturan bahasa",
    "acc.team1": "Tautan Undangan",
    "acc.team2": "Bagikan Setiap Hari",
    "acc.team3": "Undang Mitra",
    "acc.team4": "Salin Tautan",
    "acc.title1": "Pelindung-Perunggu",
    "acc.title2": "Diskon 9,2",
    "acc.title3": "Bagikan Setiap Hari",
    "acc.title4": "Undang Mitra",
    "acc.title5": "Total Poin",
    "acc.title6": "Peran",
    "acc.title7": "1.Protector - Perunggu, membutuhkan 0-60 poin, dan Anda dapat menikmati diskon 9,2%.",
    "acc.title8": "2.Protector - Perak, membutuhkan 61-120 poin, dan Anda dapat menikmati diskon 9,1%.",
    "acc.title9": "3.Protector - Emas, membutuhkan 121-180 poin, dan Anda dapat menikmati diskon 9,0%.",
    "acc.title10": "4.Protector - Berlian, membutuhkan 181-240 poin, dan Anda dapat menikmati diskon 8,9%.",
    "acc.title11": "5.Protector - Tertinggi, membutuhkan 241 poin atau lebih, dan Anda dapat menikmati diskon 8,8%.",
    "acc.v1": "Deskripsi Versi",
    "acc.v2": "Nomor versi",
    "inacX.tie1": "Bagikan sekarang",
    "inacX.tie2": "Hasil Peninjauan",
    "inacX.step1": "Langkah 1: Harap simpan poster acara kami.",
    "inacX.steptext1": "Tekan dan tahan foto poster untuk menyimpannya ke album.",
    "inacX.step2": "Langkah 2: Harap bagikan foto ini di platform sosial kami untuk mengundang lebih banyak orang berpartisipasi dalam perlindungan ekologi laut",
    "inacX.steptext2": "Setiap kali Anda berbagi adalah bentuk kepedulian terhadap ekologi laut. SXF berterima kasih atas perbuatan baik Anda!",
    "inacX.step3": "Langkah 3: Harap kirimkan bukti tangkapan layar dari poster acara kami yang dibagikan di platform sosial. Anda dapat berpartisipasi dalam acara setelah peninjauan selesai. Terima kasih!",
    "inacX.steptext3": "Harap unggah gambar",
    "inacX.now": "Bagikan sekarang",
    "inacX.time": "waktu berbagi",
    "inacX.rejected": "Ditolak",
    "inacX.under": "Sedang Ditinjau",
    "inacX.approved": "Disetujui",
    "inbox.buy": "Beli Sekarang",
    "inbox.card": "Detail Kartu",
    "inbox.price": "Harga Asli:",
    "inbox.discount": "Diskon: ",
    "inbox.act": "Pembayaran Sebenarnya",
    "inbox.cry": "Pembayaran dengan mata uang kripto",
    "inbox.ai": "Layanan pelanggan Al",
    "inbox.aitext": "Silakan klik layanan pelanggan Al untuk mendapatkan alamat panen. Setelah pembayaran selesai, kembali ke sini untuk mengunggah tangkapan layar.",
    "inbox.hash": "Masukkan nilai hash",
    "inbox.buyx": "Beli",
    "inbox.tips": "Harap isi semua informasi yang diperlukan",
    "login.name": "Nama Pengguna",
    "login.pwd": "Kata Sandi Masuk",
    "login.reg": "Daftar akun",
    "login.repwd": "Pemulihan kata sandi",
    "login.login": "Berhasil masuk",
    "login.register": "Daftar",
    "login.register1": "Selamat datang untuk mendaftar",
    "login.conpwd": "Konfirmasi Kata Sandi",
    "login.funame": "Silakan masukkan nama lengkap",
    "login.phone": "Nomor telepon",
    "login.email": "Email",
    "login.code": "Kode",
    "login.incode": "Kode undangan",
    "login.emailx": "Silakan masukkan email Anda",
	"login.getCode": "Dapatkan Kode",
    "tuB": "Berhasil disimpan",
    "tuS": "Gagal menyimpan",
    "sel": "Gagal memilih",
    "More": "Lebih banyak",
    "login": "Masuk",
    "copyC": "Berhasil disalin",
    "copyS": "Gagal menyalin",
    "onBuy": "Saat ini Anda tidak memenuhi syarat untuk membeli, silakan bagikan dan coba lagi nanti",
    "username": "Nama",
	"level": "Tingkat",
	"time": "Waktu",
	"noMore": "Tidak ada lagi",
	"onBuyed": "Anda sudah membeli hari ini, silakan kembali besok"
}