{
    "home.text1": "ホームテキスト1",
    "home.text2": "ホームテキスト2",
    "home.text3": "ホームテキスト3",
    "home.text4": "ホームテキスト4",
    "home.ourtext1": "私たちのテキスト1",
    "home.news": "最新ニュース",
    "home.join": "私たちのグローバルコミュニティに参加する",
    "home.sign1": "メールリストに登録し、ソーシャルメディアで私たちとつながりましょう。動物保護のために世界を動かすために一緒に活動しています。",
    "home.sign2": "メールリストに登録する",
    "home.sign3": "最新ニュースとブログをメールで受け取る。",
    "home.signup": "登録",
    "home.app": "アプリをダウンロード",
    "home.app1": "より良い体験、より多くの割引",
    "home.apptext": "ワールドオーシャン保全協会、米国に本拠を置く有限会社、登録番号 20211058723 4255 South Buckley Road #1296, Aurora, CO 80013, United States",
    "home.home": "ホーム",
    "home.about": " › 私たちについて",
    "home.about1": "グローバルに発展するために、「海の視点から始める」というモットーを掲げたSphere X Fund財団は、強力なアイデアを選び、それを三つの主要な行動柱に変えました。これらの柱は、教育、意識啓発、参加、そして行動の変革を促進するために協力します。また、革新的なブルーエコノミーの実現や海洋の保護と回復を進めるために行動します。その過程で、民主化を強化し、規模を拡大することで、海洋の持続可能な利用を目指します。",
    "home.about2": "ここでは、私たちの財団がこれまでに達成した運営成果を紹介します。",
    "home.about3": "1. ブルーアゾレスプログラム。ブルーアゾレスは、アゾレス地方政府、ウェイト研究所、およびSphere X Fund財団の国際的な協力の結果であり、健康なアゾレス海と繁栄する海洋社会の実現を目指しています。三者が共有する共通のビジョンです。このプログラムは、アゾレス海の保護と持続可能な利用に焦点を当てており、群島の豊かな海洋資源を保護し、促進し、価値を高めることを支援します。この緊密なパートナーシップは、アゾレス大学の科学チームと密接に連携し、地域に数十年にわたる科学的知識と専門知識をもたらし、プログラムのさまざまな側面や海洋保護区の設置を情報で支えています。",
    "home.about4": "プログラムの目標:",
    "home.about5": "2. Sphere X Fund財団は、海洋生態系の保護に関連する主要な課題に取り組むため、Ocean Conservation Fundの第2シーズンを開始しました。第2回Ocean Conservation Fundのテーマは「絶滅危惧種: 科学から意識へ」です。今回のエディションの支援総額は85万ドルです。これは、IUCNのレッドリストで絶滅危惧種としてリストされている海洋生物に関する理解を深めるプロジェクトをポルトガル内外で支援します。言い換えれば、絶滅の危機に瀕している種、危険種、脆弱な種に焦点を当てます。",
    "home.about6": "3. Sphere X Fund財団は、Waitt FoundationおよびNational Geographic Pristine Seas組織と協力して、アゾレスへの二つの科学探査に参加しました。最初の調査は2021年9月に行われ、東群島の海洋生態系の状態を評価しました。2回目の『Sphere X Fund探査』は2023年6月に実施され、群島の中央部および西部の沿岸、外洋、深海の生態系を概説しました。他の進行中の科学研究に加えて、これら二つの探査から得られた海洋生態系の健康に関する科学報告書は、その保護と持続可能な利用を支援するための重要な科学的証拠を提供します。",
    "home.about7": "4. 海洋ごみ問題についての意識啓発。",
    "home.about8": "説明: ゴミ箱に入らないものは海に流れ込む。これは、ポルトガル人に惑星最大の環境問題の一つである海洋ごみについて注意を促すために、Sphere X Fund財団が国連海洋会議と協力して行った環境アクションキャンペーンによって伝えられたメッセージです。ゴミ箱に入らないものは海に流れ込む。Sphere X Fundで私たちに参加しましょう。",
    "home.about9": "これは、Sphere X Fund財団による最初の環境意識啓発キャンペーンのメッセージです。このイニシアチブは、国連海洋会議と協力して設計および実施され、惑星の最大の環境問題の一つである海洋ごみに対する警鐘を鳴らします。",
    "home.about10": "トップ10海洋ごみ:",
    "home.about11": "4.1: たばこの吸い殻",
    "home.about12": "4.2: 綿棒",
    "home.about13": "4.3: 食品包装",
    "home.about14": "4.4: ボトルキャップ",
    "home.about15": "4.5: プラスチックボトル",
    "home.about16": "4.6: 漁網とケーブル",
    "home.about17": "4.7: 飲料パック",
    "home.about18": "4.8: プラスチック袋",
    "home.about19": "4.9: 飲料缶",
    "home.about20": "4.10: ガラス瓶",
    "home.about21": "海洋は地球上で最大の生態系であり、気候を調整し、数十億人の人々の生計を支えています。しかし、海洋の健康は危機に瀕しています。2022年6月、Sphere X Fundは第2回国連海洋会議に参加し、人類が海洋生物や生計に与える継続的な被害に対処するための重要な機会となりました。",
    "home.about22": "Sphere X Fundの代表者や「ブルーエコノミー」の持続可能な発展を目指す起業家たちは、2022年6月27日から7月1日までポルトガルのリスボンで開催されたこの会議が、海洋の新しい時代の始まりを示すことを期待しています。",
    "home.about23": "2017年の最初の海洋会議は、海洋問題に対する世界の注目を集める転機となるイベントと見なされました。Sphere X Fundの終身顧問であり、国連事務総長の海洋に関する特別使節であるピーター・トムソンは、リスボン会議について「これらの問題に対する解決策を提供することに専念する」と述べました。",
    "home.am1": " › アメリカの行動",
    "home.am2": "全米市民の海洋ガーディアンアクション",
    "home.am3": "エグゼクティブサマリー",
    "home.am4": "Sphere X Fundは、絶滅危惧種の海洋生物や環境を保護するための情報をソーシャルメディアを通じて広めるよう、アメリカ市民を動員することを目的とした全国キャンペーン「Action Across America」を開始しました。このキャンペーンは、海洋保護に対する一般の熱意を喚起し、環境への意識を高め、行動の実施を促進するために、インセンティブを活用しています。",
    "home.am5": "プロジェクト背景",
    "home.am6": "地球温暖化によって悪化している海洋生態系の危機が深刻化しており、海洋生物多様性の保護が急務となっています。この課題に取り組むため、SX基金は、この新しいソーシャルメディアキャンペーンを通じて以下の目標を達成することを目指しています。",
    "home.am7": "キャンペーンの目的",
    "home.am8": "教育と意識啓発: 地球温暖化が海洋生物に与える影響を一般に伝え、海洋保護に対する意識を高める。",
    "home.am9": "市民参加の増加: ソーシャルメディア活動を通じて市民の参加を促し、実際の海洋保護活動への参加を増加させる。",
    "home.am10": "資金調達: キャンペーンを通じて寄付と支援を呼びかけ、海洋保護プロジェクトに対する資金的支援を提供する。",
    "home.am11": "財団の影響力拡大: 高いエンゲージメントを伴うソーシャルメディア活動を通じて、SX基金のブランド認知度と影響力を高める。",
    "home.am12": "活動期間と場所",
    "home.am13": "- 時間: 2021年8月1日から2030年8月31日まで",
    "home.am14": "- 場所: オンライン（TikTok、Twitter、Facebook、YouTube、Messenger、Zalo、WeChat、Line、Yahoo、Googleなどの主要なグローバルソーシャルメディアプラットフォームを横断）",
    "home.am15": "活動内容とプロセス",
    "home.am16": "1. キャンペーン開始イベント: 地球温暖化が現在の海洋生態系に与える悪影響についての意識を高める。",
    "home.am17": "2. 毎日のコンテンツ投稿: 参加者は、すべての主要なソーシャルメディアプラットフォームに毎日、海洋保護に関する教育的なコンテンツを投稿することが奨励されます。",
    "home.am18": "3. インタラクティブなエンゲージメント: ユーザーに関連コンテンツの作成と共有を奨励します。",
    "home.am19": "4. 報酬制度: アクティブな参加者に、Amazonギフトカードの割引を提供して報酬を与えます。",
    "home.am20": "5. 将来の集合: 2035年8月31日に集合し、海洋保護の成果を共に目撃する計画です。",
    "home.am21": "モニタリングと評価",
    "home.am22": "- データ追跡: ソーシャルメディア分析ツールを利用して、参加状況、リーチ、およびユーザーインタラクションを監視します。",
    "home.am23": "- フィードバック収集: アンケートや直接のフィードバックを通じて、活動の影響と受容性を評価します。",
    "home.am24": "- 効果評価レポート: 活動の効果と財団の目標への貢献度を評価するための詳細なレポートを作成します。",
    "home.am25": "結論",
    "home.am26": "「Action Across America」を通じて、SX基金は、ソーシャルメディアの広範な影響力とその高度にエンゲージングなインタラクティブ性を活用して、海洋保護活動への市民の参加を促し、地球規模の海洋環境の改善に貢献することを目指しています。この計画は、活動の成功と最大限の影響を確実にするための包括的かつ詳細な行動フレームワークを提供します。",
    "home.am27": "全人類への手紙 親愛なる皆さん",
    "home.am28": "私たちは、多様性と美しさに満ちた世界に住んでおり、この惑星を共有する何百万もの動植物種がいます。これらの種は、私たちの仲間であるだけでなく、食料、薬、そしてインスピレーションの源でもあります。これらの種は、地球の生態系のバランスと健康を維持する上で重要な役割を果たしており、生命を維持するために不可欠です。",
    "home.am29": "しかし、これらの種の多くは現在、絶滅の危機に瀕しています。IUCNのレッドリストによると、地球上の種の40%以上が消滅の危機に瀕しています。これは、人類と自然にとって悲劇的な損失を意味します。絶滅は不可逆的であり、一度種が消滅すると、永久に失われます。これにより、受粉、害虫駆除、土壌の肥沃度、気候調整など、彼らが提供する恩恵やサービスも失われます。さらに、主要な種の絶滅は、地域の食物連鎖を乱し、生態系の不安定化を招き、場合によっては生態系全体の崩壊を引き起こす可能性があります。",
    "home.am30": "私たちは、このようなことを許すことはできません。私たちには、絶滅危惧種とその生息地を保護する道徳的義務と責任があります。手遅れになる前に、直ちに行動を起こす必要があります。私たちは、保護団体を支援したり、意識を高めたり、エコロジカル・フットプリントを削減したり、違法な野生生物取引を避けたり、持続可能な生活を実践したりするなど、さまざまな方法で助けることができます。",
    "home.am31": "私たちには、変化をもたらす力と機会があります。絶滅危惧種を救い、地球の生物多様性を守るために、手を取り合って共に働きましょう。ご注目とご支援に感謝します。",
    "home.am32": "------ SXFより",
    "home.end1": " › 絶滅危惧海洋種リスト",
    "home.end2": "絶滅危惧海洋種リスト",
    "home.end3": "参加する",
    "home.end4": "SXFへようこそ",
    "home.end5": "Eumetopias jubatus",
    "home.join1": " › 参加する",
    "home.join2": "SXF(団体名)",
    "home.join3": "Sphere X Fund (SXF) は、海洋生態系の保護と海洋生物の多様性の維持を目的とする米国を拠点とした非営利慈善信託組織です。SXFは従来の広告手法を放棄し、独自のプロモーション戦略を開発しました。技術とコミュニティの力を活用することで、環境保護活動家に実際の報酬を提供し、海洋保護に対する意識と行動を高めています。",
    "home.join4": "ミッション",
    "home.join5": "現在の海洋生態系の状態は楽観視できず、地球温暖化、乱獲、海洋汚染など一連の課題に直面しています。従来の広告手法は、持続可能な海洋保護活動の促進には不十分であることが証明されています。このギャップを認識し、SXFは新しい環境戦略プロモーション手法を模索しました。",
    "home.join6": "課題に直面して",
    "home.join7": "現在、海洋生態系の状況は楽観視できず、地球温暖化、乱獲、海洋汚染など一連の課題に直面しています。従来の広告手法では、持続的な海洋保護活動の促進には不十分であることが明らかになっています。このギャップを認識し、SXFは新しい環境戦略のプロモーション方法を模索しました。",
    "home.join8": "私たちのソリューション：SXFプロモーション戦略",
    "home.join9": "SXFのプロモーション戦略は、コミュニティ主導のアプローチで、日々の貢献に対して環境保護活動家に報酬を与えることで、海洋生態系保護の意識を広めます。専用アプリを使用して、参加者は米国のAmazonストアで購入可能なAmazonギフトカードを1日1回、割引率9.2%で購入できる権利をアンロックします（1人1日1回に限定）。",
    "home.join10": "使い方",
    "home.join11": "アプリのダウンロード：ユーザーはSXFアプリをダウンロードし、海洋保護活動に関する情報を提供するユーザーフレンドリーな設計を体験できます。",
    "home.join12": "ソーシャルメディアでの提唱：参加者は、SXFアプリで提供される資料やプロンプトを使用して、毎日海洋保護に関する投稿をソーシャルメディアアカウントに共有することが奨励されます。",
    "home.join13": "報酬のアンロック：積極的な参加者は、毎日割引価格でAmazonギフトカードを購入する機会をアンロックします。ギフトカードの価値はさまざまで、継続的な参加を促進します。",
    "home.join14": "ギフトカードの購入：アンロックされたら、SXFアプリを通じて1日1回限定で割引価格でAmazonギフトカードを直接購入できます。",
    "home.join15": "参加しよう",
    "home.join16": "SXFの活動を支援していただき、ありがとうございます。海洋生態系保護へのご貢献に心より感謝いたします。どうぞ、ファウンデーションアプリをダウンロードして、SXFアンバサダーにご登録ください。",
    "home.join17": "毎日アカウントにログインし、FACEBOOKやINSに海洋生態系保護に関する情報を共有し、そのスクリーンショットをアプリにアップロードして、海洋生態系を保護し、生物多様性を維持するよう人々に呼びかけてください。",
    "home.join18": "海洋生態系に関する情報を共有するだけで、毎日任意の金額のAmazonギフトカードを割引価格で購入することができます（1人1日1回に限定）。",
    "home.join19": "ウェブサイト: https://spherexfund.org",
    "home.join20": "メール:  Sherexfund@gmail.com",
    "home.mar1": " › 海洋生態系",
    "home.mar2": "海洋生態系とは、さまざまな海洋生物間の相互関係と、それらの周囲の環境との相互作用を指します。海洋生態系には、海水、海底地形、海草床、サンゴ礁、プランクトンなどの要素が含まれ、複雑で豊かな生態系を形成しています。海洋生態系は、食糧、酸素、資源の提供、気候の調整、地球の循環システムの影響、炭素サイクルの維持など、地球の生態学的バランスに重要な役割を果たしています。海洋生態系の保護は、地球の生態学的バランスを維持し、人間環境を持続可能にするために不可欠です。現在、海洋生態系は地球温暖化、乱獲、海洋汚染といった一連の課題に直面しています。",
    "home.mar3": "地球温暖化",
    "home.mar4": "1. 海水温の上昇: 地球温暖化により海水温が上昇し、海洋生物の成長と繁殖に影響を与えます。一部の海洋生物は急激な温度変化に適応するのが難しく、生存に困難を抱えるかもしれません。",
    "home.mar5": "2. 海面上昇: 地球温暖化は氷河の融解と海水の膨張を引き起こし、海面上昇を招きます。これにより、湿地やサンゴ礁などの沿岸生態系が影響を受け、環境破壊や生物多様性の喪失につながる可能性があります。",
    "home.mar6": "3. 海洋の酸性化の進行: 大気中のCO2濃度が増加すると、海水の酸性度が上昇し、これを海洋酸性化と呼びます。これにより、サンゴ礁、貝類、その他の海洋生物の石灰質の殻に悪影響を与え、彼らの生存と繁殖を脅かします。",
    "home.mar7": "4. 海洋生物の移動への影響**: 地球温暖化により、一部の海洋生物の分布範囲が変わり、一部の種は冷たい水域へ移動し、他の種は生息環境の変化によって脅かされる可能性があります。",
    "home.mar8": "5. 極端な気象イベントの増加: 地球温暖化は、ハリケーンや豪雨などの極端な気象イベントの頻度を増加させます。これらのイベントは、サンゴ礁や海洋生物の生息地など、海洋生態系に直接的な被害をもたらすことがあります。",
    "home.mar9": "地球温暖化を緩和するために、多くの国や国際組織は、温室効果ガスの排出削減、省エネと再生可能エネルギーの促進、気候変動政策の強化、国際協力などの一連の行動を取っています。2015年のパリ協定は、地球の気温上昇を制限するための重要な国際的努力です。",
    "home.mar10": "乱獲",
    "home.mar11": "1. 生態系のバランスを乱す: 乱獲は、特定の海洋生物の個体数を急激に減少させ、海洋生態系の食物連鎖や生態バランスを乱し、他の種にも悪影響を与えることがあります。",
    "home.mar12": "2. 生物多様性の脅威: 乱獲は、いくつかの海洋生物を絶滅の危機に追い込み、海洋生物多様性や生態系の安定性を深刻に脅かします。",
    "home.mar13": "3. 漁業資源への影響: 乱獲は漁業資源を減少させ、海洋漁業の持続可能な発展を損ない、漁業コミュニティの生計や経済にも悪影響を与えます。",
    "home.mar14": "4. 環境への損害: 漁船、漁具、漁法は、海底生物やサンゴ礁など、海洋環境に損害を与えることがあります。",
    "home.mar15": "乱獲に対処するためには、漁業資源の管理が必要であり、保護区の設置、漁獲量の設定、漁業禁止期間の実施など、漁業資源の持続可能な利用と海洋生態環境の保護を確保するための効果的な措置が必要です。",
    "home.mar16": "海洋汚染",
    "home.mar17": "1. 産業汚染: 工場は排水、産業化学物質、毒性金属、および化学物質をパイプや不法投棄を通じて直接海洋に排出します。",
    "home.mar18": "2. 石油汚染: 船舶、石油掘削、石油輸送に関連する事故により、海洋に大量の石油や石油製品が流出し、海洋生物や海岸線に深刻な被害を与えます。",
    "home.mar19": "3. 農業汚染: 農業活動により、農薬、肥料、殺虫剤、除草剤、家畜の廃棄物からの栄養素や細菌が、浸透や流出を通じて海洋に流れ込みます。",
    "home.mar20": "4. ゴミやプラスチック汚染: 海に捨てられたゴミ、プラスチック袋、プラスチックボトル、マイクロプラスチックなどが深刻なプラスチック汚染を引き起こします。",
    "home.mar21": "海洋汚染は、海洋生態系に深刻な脅威をもたらし、水生動植物の死亡、生態バランスの崩壊、漁業資源の減少、人間の健康への脅威などを引き起こします。したがって、海洋汚染は、発生を減らし、防止するための効果的なグローバルな対策が必要な重要な環境問題です。",
    "home.mar22": "全体として、現在の海洋生態系の状況は楽観できませんが、海洋環境保護への意識の高まりと関連政策の導入により、海洋生態環境は徐々に改善されることが期待されています。",
    "home.nav": "海洋生態系の保護と保護は緊急の課題です。ここでは、海洋生態環境や海洋の生物多様性の保護について学ぶことができます。また、私たちの慈善活動やプロモーション活動に参加して、私たちの海と地球の健康のために貢献する機会もあります。",
    "home.navhome": "ホーム",
    "home.navabout": "私たちについて",
    "home.navam": "アメリカンアクション",
    "home.navjoin": "参加する",
    "home.navend": "絶滅危惧種",
    "home.navmar": "海洋生態系",
    "acc.inv": "招待コード：",
    "acc.invi": "招待者：",
    "acc.team": "私のチーム",
    "acc.title": "私のタイトル",
    "acc.card": "私のカード",
    "acc.cpwd": "パスワード変更",
    "acc.language": "言語",
    "acc.v": "バージョン紹介",
    "acc.dacc": "アカウント削除",
    "acc.signout": "サインアウト",
    "acc.card1": "番号：",
    "acc.card2": "支払い：暗号通貨",
    "acc.card3": "日付：",
    "acc.card4": "審査中",
    "acc.card5": "承認済み",
    "acc.card6": "審査中：",
    "acc.card7": "アクティベーションコード：",
    "acc.acc1": "アカウントのキャンセル",
    "acc.acc2": "パスワードを入力してください",
    "acc.acc3": "アカウントのキャンセルを確認するために現在のアカウントパスワードを入力してください。アカウントがキャンセルされると、ログインできなくなりますのでご注意ください。",
    "acc.acc4": "確認",
    "acc.cpwd1": "新しいパスワードを設定",
    "acc.cpwd2": "旧パスワード：",
    "acc.cpwd3": "旧パスワードを入力してください",
    "acc.cpwd4": "新しいパスワード：",
    "acc.cpwd5": "新しいパスワードを入力してください",
    "acc.cpwd6": "パスワード確認：",
    "acc.cpwd7": "確認のためにパスワードを入力してください",
    "acc.lang1": "言語設定",
    "acc.team1": "招待リンク",
    "acc.team2": "毎日共有",
    "acc.team3": "パートナーを招待",
    "acc.team4": "リンクをコピー",
    "acc.title1": "プロテクター-ブロンズ",
    "acc.title2": "9.2ディスカウント",
    "acc.title3": "毎日共有",
    "acc.title4": "パートナーを招待",
    "acc.title5": "総ポイント",
    "acc.title6": "役割",
    "acc.title7": "1.プロテクター - ブロンズ、0-60ポイントが必要で、9.2%の割引をお楽しみいただけます。",
    "acc.title8": "2.プロテクター - シルバー、61-120ポイントが必要で、9.1%の割引をお楽しみいただけます。",
    "acc.title9": "3.プロテクター - ゴールド、121-180ポイントが必要で、9.0%の割引をお楽しみいただけます。",
    "acc.title10": "4.プロテクター - ダイヤモンド、181-240ポイントが必要で、8.9%の割引をお楽しみいただけます。",
    "acc.title11": "5.プロテクター - スプリーム、241ポイント以上が必要で、8.8%の割引をお楽しみいただけます。",
    "acc.v1": "バージョン説明",
    "acc.v2": "バージョン番号",
    "inacX.tie1": "今すぐ共有",
    "inacX.tie2": "レビュー結果",
    "inacX.step1": "ステップ1：イベントポスターを保存してください。",
    "inacX.steptext1": "ポスターフォトを長押ししてアルバムに保存してください。",
    "inacX.step2": "ステップ2：この写真を共有し、海洋生態系保護に参加するよう多くの人々を招待してください。",
    "inacX.steptext2": "あなたの共有はすべて、海洋生態系への配慮を示すものです。SXFはあなたの親切な行為に感謝しています！",
    "inacX.step3": "ステップ3：ソーシャルプラットフォームにイベントポスターを共有した証拠を提出してください。レビュー完了後にイベントに参加できます。ありがとうございます！",
    "inacX.steptext3": "画像をアップロードしてください",
    "inacX.now": "今すぐ共有",
    "inacX.time": "共有時間",
    "inacX.rejected": "拒否されました",
    "inacX.under": "審査中",
    "inacX.approved": "承認されました",
    "inbox.buy": "今すぐ購入",
    "inbox.card": "カードの詳細",
    "inbox.price": "元の価格：",
    "inbox.discount": "ディスカウント：",
    "inbox.act": "実際の支払い",
    "inbox.cry": "暗号通貨の支払い",
    "inbox.ai": "AIカスタマーサービス",
    "inbox.aitext": "AIカスタマーサービスをクリックして収穫アドレスを取得してください。支払いが完了したら、ここに戻ってスクリーンショットをアップロードしてください。",
    "inbox.hash": "ハッシュ値を入力してください",
    "inbox.buyx": "購入",
    "inbox.tips": "必要な情報をすべて入力してください",
    "login.name": "ユーザー名",
    "login.pwd": "ログインパスワード",
    "login.reg": "アカウントを登録",
    "login.repwd": "パスワードを再取得",
    "login.login": "ログインに成功しました",
    "login.register": "登録",
    "login.register1": "登録を歓迎します",
    "login.conpwd": "パスワード確認",
    "login.funame": "フルネームを入力してください",
    "login.phone": "電話番号",
    "login.email": "メール",
    "login.code": "コード",
    "login.incode": "招待コード",
    "login.emailx": "メールを入力してください",
	"login.getCode": "コードを取得する",
    "tuB": "保存に成功しました",
    "tuS": "保存に失敗しました",
    "sel": "選択に失敗しました",
    "More": "もっと見る",
    "login": "ログイン",
    "copyC": "コピーに成功しました",
    "copyS": "コピーに失敗しました",
    "onBuy": "現在、購入条件を満たしていません。共有してから後で戻ってきてください。",
    "home.about1_1": "The Sphere X Fund foundation has established an Ocean Conservation Fund with a start-up capital of 100 million dollars to support new projects that may contribute to the protection of marine species.",
    "home.about1_2": "The theme for the first season of the Ocean Conservation Fund is 'Rays and Sharks: From Darkness to the Light of Science.' It will support new projects developed in the United States or on international territory that contribute to a better understanding of these marine creatures, thereby enabling more effective protection of these species. ",
    "home.about1_3": "The Ocean Conservation Fund will support projects for up to 99 years.",
    "username": "ユーザー",
	"level": "レベル",
	"time": "時間",
	"noMore": "もうありません",
	"onBuyed": "今日はすでに購入済みです。明日また来てください"
}