{
    "home.text1": "홈 텍스트1",
    "home.text2": "홈 텍스트2",
    "home.text3": "홈 텍스트3",
    "home.text4": "홈 텍스트4",
    "home.ourtext1": "우리의 텍스트1",
    "home.news": "최신 뉴스",
    "home.join": "우리의 글로벌 커뮤니티에 가입하세요",
    "home.sign1": "우리의 메일링 리스트에 가입하고 소셜 미디어에서 우리와 연결하세요. 함께 동물 보호를 위해 세계를 움직이고 있습니다.",
    "home.sign2": "우리의 메일링 리스트에 가입하세요",
    "home.sign3": "최신 뉴스와 블로그를 이메일로 받아보세요.",
    "home.signup": "가입",
    "home.app": "앱 다운로드",
    "home.app1": "더 나은 경험, 더 많은 할인",
    "home.apptext": "World Ocean Conservation Association, 미국에 등록된 제한 회사, 등록 번호 20211058723 4255 South Buckley Road #1296, Aurora, CO 80013, United States",
    "home.home": "홈",
    "home.about": " › 우리에 대해",
    "home.about1": "전 세계적으로 발전 공간을 확보하기 위해, Sphere X Fund 재단은 '바다의 관점에서 시작하자'라는 좌우명에 따라 강력한 아이디어를 선택하고 이를 세 가지 주요 행동 기둥으로 변환했습니다. 이 기둥들은 교육, 인식, 참여, 행동 변화 촉진을 총체적으로 추진할 것입니다. 또한 혁신적인 블루 경제의 구현과 바다 보호 및 복원을 더욱 추진할 것입니다. 이 과정에서 민주화를 강화하고 규모를 확장함으로써 해양의 지속 가능한 활용을 위해 노력할 것입니다.",
    "home.about2": "여기 수년간 우리 재단의 운영 성과가 있습니다:",
    "home.about3": "1. 블루 아조레스 프로그램. 블루 아조레스는 아조레스 지역 정부, 웨이트 연구소, Sphere X Fund 재단 간의 국제 협력의 결과로, 건강한 아조레스 해양과 번영하는 해양 사회를 달성하기 위해 헌신합니다. 세 파트너, 하나의 공통된 비전. 프로그램의 초점은 아조레스 해양의 보호 및 지속 가능한 사용에 있으며, 이는 군도의 풍부한 해양 자원을 보호, 촉진 및 가치 있게 만들 것입니다. 이 밀접한 파트너십은 아조레스 대학의 과학 팀과 긴밀히 협력하여 수십 년간의 과학적 지식과 전문성을 이 지역에 제공하고, 프로그램의 다양한 측면과 해양 보호 구역 구현에 정보를 제공합니다.",
    "home.about4": "프로그램 목표:",
    "home.about5": "2. Sphere X Fund 재단은 해양 생태계 보호와 관련된 주요 도전에 대처하기 위해 두 번째 시즌의 해양 보존 기금을 출시했습니다. 두 번째 해양 보존 기금의 주제는 '위험에 처한 해양 종: 과학에서 인식까지'입니다. 이번 에디션의 가용 금액은 $850,000입니다. 이는 포르투갈 내외에서 개발된 새로운 프로젝트를 지원하여 '국제 자연 보전 연맹'(IUCN) 적색 목록에 등재된 해양 종에 대한 이해를 심화하는 데 도움을 줄 것입니다. 즉, 위급한, 위협받는, 취약한 종들입니다.",
    "home.about6": "3. Sphere X Fund 재단은 웨이트 재단 및 National Geographic Pristine Seas 조직과 협력하여 아조레스에서 두 차례의 과학 탐사에 참여했습니다. 첫 번째 평가는 2021년 9월에 실시되어 동부 섬 그룹의 해양 생태계 상태를 평가했습니다. 두 번째 탐사, 'Sphere X Fund 탐사'는 2023년 6월에 진행되어 군도의 중부 및 서부 지역의 연안, 공해 및 심해 생태계를 개략적으로 설명했습니다. 이 두 탐사의 과학 보고서는 다른 진행 중인 과학 연구 외에도 이 해양 생태계의 건강을 지원하는 데 중요한 과학적 증거를 제공할 것입니다.",
    "home.about7": "4. 해양 쓰레기 문제에 대한 인식 제고.",
    "home.about8": "설명: 쓰레기통에 들어가지 않으면 바다로 들어갑니다. 이는 Sphere X Fund 재단이 유엔 해양 회의와 협력하여 포르투갈 사람들이 지구의 가장 큰 환경 문제 중 하나인 해양 쓰레기에 대해 인식하도록 만든 환경 행동 캠페인에서 전달하는 메시지입니다. 쓰레기통에 들어가지 않으면 바다로 들어갑니다. Sphere X Fund에 가입하세요.",
    "home.about9": "이는 Sphere X Fund 재단의 첫 환경 인식 캠페인의 메시지입니다. 유엔 해양 회의와 협력하여 설계되고 수행된 이 이니셔티브는 지구의 가장 큰 환경 문제 중 하나인 해양 쓰레기에 대해 경각심을 불러일으킵니다.",
    "home.about10": "상위 10대 해양 쓰레기:",
    "home.about11": "4.1: 담배 꽁초",
    "home.about12": "4.2: 면봉 스틱",
    "home.about13": "4.3: 식품 포장재",
    "home.about14": "4.4: 병뚜껑",
    "home.about15": "4.5: 플라스틱 병",
    "home.about16": "4.6: 어망 및 케이블",
    "home.about17": "4.7: 음료 팩",
    "home.about18": "4.8: 플라스틱 가방",
    "home.about19": "4.9: 음료 캔",
    "home.about20": "4.10: 유리 병",
    "home.about21": "바다는 지구상에서 가장 큰 생태계입니다. 기후를 조절하고 수십억 명의 생계 수단을 제공합니다. 그러나 바다의 건강은 위협받고 있습니다. 2022년 6월, Sphere X Fund는 두 번째 유엔 해양 회의에 참여했으며, 이는 해양 생물과 생계에 인류가 가하는 지속적인 피해를 다루기 위한 중요한 기회가 될 것입니다.",
    "home.about22": "Sphere X Fund의 대표자들과 '블루 경제'를 지속 가능하게 개발하려는 기업가들은 2022년 6월 27일부터 7월 1일까지 포르투갈 리스본에서 열리는 이 회의가 해양을 위한 새로운 시대의 시작을 알리길 기대합니다.",
    "home.about23": "2017년 첫 번째 해양 회의는 해양 문제에 대한 세계의 관심을 끌어모은 게임 체인저로 여겨졌습니다. Sphere X Fund의 평생 고문이자 유엔 해양 특별 사절인 Peter Thomson은 리스본 회의가 '이 문제에 대한 해결책을 제공하는 데 전념할 것'이라고 말했습니다.",
    "home.am1": " › 미국 행동",
    "home.am2": "전미 시민의 해양 보호 행동",
    "home.am3": "간단한 요약",
    "home.am4": "Sphere X Fund는 'Action Across America'라는 전국 캠페인을 시작하여 미국 대중이 소셜 미디어를 통해 위협받는 해양 종과 환경 보호에 대한 정보를 확산하도록 동원했습니다. 인센티브 조치와 함께 이 캠페인은 해양 보존에 대한 대중의 열정을 불러일으키고 환경 인식을 촉진하며 행동을 구현하기 위해 소셜 플랫폼의 강력한 영향을 활용하는 것을 목표로 합니다.",
    "home.am5": "프로젝트 배경",
    "home.am6": "전 세계 기후 변화로 인해 심화된 해양 생태 위기는 더욱 악화되고 있으며, 해양 생물 다양성 보호가 시급해졌습니다. 이 문제를 해결하기 위해 헌신하는 자선 재단인 SXF는 이 새로운 소셜 미디어 캠페인을 통해 다음 목표를 달성하는 것을 목표로 합니다:",
    "home.am7": "캠페인 목표",
    "home.am8": "교육과 인식: 전 세계 기후 변화가 해양 생물에 미치는 영향을 대중에게 전달하고 해양 보존에 대한 대중 인식을 높입니다.",
    "home.am9": "공공 참여 증가: 소셜 미디어 활동을 통해 공공의 참여를 장려하여 해양 보존 노력에 실제 참여를 증대시킵니다.",
    "home.am10": "기금 모금: 캠페인을 통해 기 부와 지원을 유치하여 해양 보존 프로젝트에 재정적 지원을 제공합니다.",
    "home.am11": "재단 영향력 확대: 높은 참여의 소셜 미디어 활동을 통해 SXF 재단의 브랜드 인식과 영향을 강화합니다.",
    "home.am12": "활동 시간 및 장소",
    "home.am13": "- 시간: 2021년 8월 1일부터 2030년 8월 31일까지",
    "home.am14": "- 장소: 온라인(주요 글로벌 소셜 미디어 플랫폼 전반, 예: TikTok, Twitter, Facebook, YouTube, Messenger, Zalo, WeChat, Line, Yahoo, Google)",
    "home.am15": "활동 내용 및 과정",
    "home.am16": "1. 론칭 이벤트: 지속적인 글로벌 기후 온난화로 인해 현재 해양 생태계에 미치는 부정적인 영향을 알립니다.",
    "home.am17": "2. 매일 콘텐츠 게시: 참가자는 모든 주요 소셜 미디어 플랫폼에 매일 해양 보존에 대한 교육적 콘텐츠를 게시하도록 권장됩니다.",
    "home.am18": "3. 상호작용 참여: 사용자가 관련 콘텐츠를 생성하고 공유하도록 권장합니다.",
    "home.am19": "4. 보상 메커니즘: 적극적인 참가자에게 할인된 아마존 기프트 카드를 제공하여 보상합니다.",
    "home.am20": "5. 미래의 만남: 2035년 8월 31일에 해양 보존에서의 성과를 함께 목격하기 위해 만날 계획입니다.",
    "home.am21": "모니터링 및 평가",
    "home.am22": "- 데이터 추적: 소셜 미디어 분석 도구를 활용하여 참여, 도달 범위 및 사용자 상호작용을 모니터링합니다.",
    "home.am23": "- 피드백 수집: 설문 조사 및 직접적인 피드백을 통해 활동의 영향과 수용성을 평가합니다.",
    "home.am24": "- 효과성 평가 보고서: 활동의 효과성과 재단 목표에 대한 기여도를 평가하기 위해 상세한 보고서를 작성합니다.",
    "home.am25": "결론",
    "home.am26": "'Action Across America'를 통해 SXF는 소셜 미디어의 광범위한 영향력과 높은 참여율을 활용하여 해양 보존 노력에 대한 대중 참여를 촉진하고, 전 세계 해양 환경 개선에 기여하고자 합니다. 이 계획은 활동의 성공적인 구현과 최대한의 영향을 보장하기 위한 포괄적이고 상세한 행동 프레임워크를 제공합니다.",
    "home.am27": "모든 인류에게 보내는 편지 친애하는 친구들",
    "home.am28": "우리는 다양성과 아름다움으로 가득 찬 세상에 살고 있으며, 이 행성을 우리와 함께 공유하는 수백만의 동물과 식물 종의 고향입니다. 이 종들은 단순히 우리의 동반자가 아니라 우리의 식량, 약물 및 영감의 원천입니다. 그들은 지구 생태계의 균형과 건강을 유지하는 데 중요한 역할을 하며, 생명을 지속하는 데 필수적입니다.",
    "home.am29": "그러나 이들 종 중 많은 수가 현재 멸종 위기에 처해 있습니다. IUCN 적색 목록에 따르면, 지구상의 종의 40% 이상이 사라질 위험에 처해 있습니다. 이는 인류와 자연 모두에게 비극적인 손실을 의미합니다. 멸종은 되돌릴 수 없으며, 한 번 사라진 종은 영원히 사라집니다. 이는 또한 수분, 해충 방제, 토양 비옥도 및 기후 조절과 같은 그들이 제공하는 이익과 서비스를 잃는 것을 의미합니다. 또한 주요 종의 멸종은 지역 먹이 사슬을 방해할 수 있으며, 이는 생태계의 불안정을 초래하고 전체 생태계의 붕괴로 이어질 수 있습니다.",
    "home.am30": "우리는 이것이 일어나지 않도록 해야 합니다. 우리는 멸종 위기 종과 그들의 서식지를 보호할 도덕적 의무와 책임이 있습니다. 너무 늦기 전에 즉각적인 조치가 필요합니다. 우리는 보존 단체를 지원하고, 인식을 높이고, 우리의 생태 발자국을 줄이고, 불법 야생동물 거래를 피하고, 지속 가능성을 실천하는 등 여러 가지 방법으로 도울 수 있습니다.",
    "home.am31": "우리는 변화를 일으킬 힘과 기회를 가지고 있습니다. 멸종 위기 종을 구하고 우리의 행성의 생물 다양성을 보존하기 위해 함께 손을 잡고 일합시다. 여러분의 관심과 지원에 감사드립니다.",
    "home.am32": "------ SXF에서",
    "home.end1": " › 멸종 위기 해양 종 목록",
    "home.end2": "멸종 위기 해양 종 목록",
    "home.end3": "가입하세요",
    "home.end4": "SXF에 오신 것을 환영합니다",
    "home.end5": "Eumetopias jubatus",
    "home.join1": " › 가입하세요",
    "home.join2": "SXF(협회 이름)",
    "home.join3": "Sphere X Fund(SXF)는 미국에 기반을 둔 비영리 자선 신탁 단체로, 해양 생태계를 보호하고 해양 생물 다양성을 보존하는 데 전념하고 있습니다. SXF는 전통적인 광고 방법을 포기하고 독자적인 홍보 전략을 개발했습니다. 기술과 커뮤니티의 힘을 활용하여 환경 보호 운동가들에게 실질적인 보상을 제공함으로써 해양 보존에 대한 인식과 행동을 높이고 있습니다.",
    "home.join4": "사명",
    "home.join5": "현재 해양 생태계의 상태는 낙관적이지 않으며, 우리는 지구 온난화, 남획, 해양 오염 등 일련의 문제에 직면해 있습니다. 전통적인 광고 방법은 지속적인 해양 보존 활동을 촉진하는 데 충분하지 않다고 입증되었습니다. 이 격차를 인식한 SXF는 새로운 환경 전략 홍보 방법을 모색했습니다.",
    "home.join6": "도전에 직면하다",
    "home.join7": "현재 해양 생태계의 상태는 낙관적이지 않으며, 우리는 지구 온난화, 남획, 해양 오염 등 일련의 문제에 직면해 있습니다. 전통적인 광고 방법은 지속적인 해양 보존 활동을 촉진하는 데 충분하지 않다고 입증되었습니다. 이 격차를 인식한 SXF는 새로운 환경 전략 홍보 방법을 모색했습니다.",
    "home.join8": "우리의 솔루션: SXF 홍보 전략",
    "home.join9": "SXF의 홍보 전략은 환경 보호 운동가들이 일상적인 기여를 통해 해양 생태 보호에 대한 인식을 확산하는 커뮤니티 주도 접근법입니다. 우리의 전용 앱을 사용하여 참가자는 초기 9.2% 할인이 적용된 아마존 기프트 카드를 잠금 해제할 수 있으며, 하루에 한 사람당 하나씩만 구매할 수 있으며 미국 아마존 스토어에서만 사용 가능합니다.",
    "home.join10": "작동 원리",
    "home.join11": "앱 다운로드: 사용자는 해양 보존 노력에 대한 정보를 제공하고 사용하기 쉽게 설계된 SXF 앱을 다운로드합니다.",
    "home.join12": "소셜 미디어 홍보: 참가자는 SXF 앱에서 제공하는 자료와 프롬프트를 사용하여 매일 자신의 소셜 미디어 계정에 해양 보존에 대해 게시하도록 권장됩니다.",
    "home.join13": "보상 잠금 해제: 적극적인 참가자는 매일 할인된 가격으로 아마존 기프트 카드를 구매할 수 있는 기회를 잠금 해제합니다. 기프트 카드의 가치는 다양하여 지속적인 참여를 유도합니다.",
    "home.join14": "기프트 카드 구매: 잠금 해제되면 사용자는 하루에 하나씩 SXF 앱을 통해 할인된 가격으로 아마존 기프트 카드를 직접 구매할 수 있습니다.",
    "home.join15": "우리와 함께하세요",
    "home.join16": "SXF의 작업을 지원해 주셔서 감사합니다. 해양 생태계 보호에 기여해 주셔서 진심으로 감사드립니다. 재단 앱을 다운로드하고 SXF 대사가 되기 위해 등록해 주세요.",
    "home.join17": "매일 계정에 로그인하고, FACEBOOK과 INS에서 해양 생태계 보호에 대한 정보를 공유하고, 앱에 스크린샷을 업로드하여 사람들이 해양 생태계를 보호하고 해양 생물 다양성을 유지하도록 촉구하세요.",
    "home.join18": "우리는 당신에게 아마존 할인 기프트 카드를 선물할 것입니다(미국 아마존 스토어에서만 사용 가능). 해양 생태계에 대한 정보를 공유하기만 하면 원하는 모든 금액의 아마존 기프트 카드를 매일 할인된 가격으로 구매할 수 있습니다(하루에 한 사람당 하나씩만 구매 가능).",
    "home.join19": "웹사이트: https://spherexfund.org",
    "home.join20": "메일: Sherexfund@gmail.com",
    "home.mar1": " › 해양 생태학",
    "home.mar2": "해양 생태학은 다양한 해양 생물 간의 상호 관계와 그들이 주변 환경과 상호 작용하는 방식을 집합적으로 연구하는 것을 의미합니다. 해양 생태계에는 해수, 해저 지형, 해초밭, 산호초, 플랑크톤과 같은 구성 요소가 포함되며, 복잡하고 풍부한 생태계를 형성합니다. 해양 생태학은 음식, 산소 및 자원을 제공하고, 기후, 전 세계 순환 시스템 및 탄소 순환에 영향을 미치며, 지구의 생태 균형에서 중요한 역할을 합니다. 해양 생태계를 보호하는 것은 지구의 생태 균형을 유지하고 인간 환경을 지속 가능하게 유지하는 데 필수적입니다. 현재 해양 생태학은 일련의 도전과 문제에 직면해 있으며, 이는 주로 지구 온난화, 남획, 해양 오염이라는 주제를 중심으로 소개될 것입니다.",
    "home.mar3": "지구 온난화",
    "home.mar4": "1. 해수 온도 상승: 지구 온난화로 인해 해수 온도가 상승하여 해양 생물의 성장과 번식에 영향을 미칩니다. 일부 해양 생물은 빠른 온도 변화에 적응하는 데 어려움을 겪을 수 있으며, 생존에 위협이 될 수 있습니다.",
    "home.mar5": "2. 해수면 상승: 지구 온난화로 인해 빙하가 녹고 해수가 팽창하여 해수면이 상승합니다. 이는 습지와 산호초와 같은 연안 생태계에 영향을 미치며, 서식지 파괴 및 생물 다양성 감소로 이어질 수 있습니다.",
    "home.mar6": "3. 해양 산성화 증가: 대기 중 CO2 농도 증가로 인해 해수의 산성도가 높아지며, 이를 해양 산성화라고 합니다. 이는 산호초, 조개류 및 기타 해양 생물의 석회질 껍질에 부정적인 영향을 미치며, 이들의 생존 및 번식에 위협을 줍니다.",
    "home.mar7": "4. 해양 이동에 미치는 영향**: 지구 온난화로 인해 일부 해양 생물의 분포 범위가 변경될 수 있으며, 일부 종은 더 차가운 물로 이동하고 다른 종은 서식 환경의 변화로 인해 위협을 받을 수 있습니다.",
    "home.mar8": "5. 극한 기상 현상의 증가: 지구 온난화는 또한 허리케인과 폭우와 같은 극한 기상 현상의 빈도를 증가시킵니다. 이러한 현상은 산호초와 해양 식물 및 동물의 서식지를 손상시키는 등 해양 생태계에 직접적인 피해를 줄 수 있습니다.",
    "home.mar9": "지구 온난화를 완화하기 위해 많은 국가와 국제기구는 온실가스 배출 감소, 에너지 절약 및 재생 가능 에너지 사용 촉진, 기후 변화 정책 강화 및 국제 협력 등을 포함한 일련의 조치를 취했습니다. 2015년 파리 협정은 전 세계 온도 상승을 제한하기 위한 중요한 국제적 노력입니다.",
    "home.mar10": "남획",
    "home.mar11": "1. 생태 균형 파괴: 남획은 특정 해양 개체군의 급격한 감소로 이어질 수 있으며, 이는 해양 생태계의 먹이 사슬과 생태 균형을 방해하여 다른 종들에게 부정적인 영향을 미칩니다.",
    "home.mar12": "2. 생물 다양성 위협: 남획은 일부 해양 종을 멸종 위기로 몰아갈 수 있으며, 이는 해양 생물 다양성과 생태계의 안정성에 심각한 위협을 가합니다.",
    "home.mar13": "3. 어업 자원에 미치는 영향: 남획은 어업 자원을 감소시켜 해양 어업의 지속 가능한 발전을 저해하고, 어촌 공동체의 생계와 경제에 부정적인 영향을 미칩니다.",
    "home.mar14": "4. 환경 피해: 어선, 어구 및 어업 방법은 해양 저서 생물과 산호초를 손상시키는 등 해양 환경에 피해를 줄 수 있습니다.",
    "home.mar15": "남획 문제를 해결하기 위해 어업 자원을 관리하기 위한 효과적인 조치가 필요하며, 보호 구역 설정, 어업 할당량 설정 및 어업 중지 등을 통해 어업 자원의 지속 가능한 이용을 보장하고 해양 생태 환경을 보호해야 합니다.",
    "home.mar16": "해양 오염",
    "home.mar17": "1. 산업 오염: 공장은 배수관이나 불법 투기를 통해 폐수, 산업 화학물질, 독성 금속 및 화학물질을 직접적으로 바다에 방출합니다.",
    "home.mar18": "2. 석유 오염: 선박, 석유 시추 및 석유 운송과 관련된 사고는 상당한 양의 석유 및 석유 제품이 바다로 유출되어 해양 생물과 해안을 심각하게 손상시킬 수 있습니다.",
    "home.mar19": "3. 농업 오염: 농업 활동은 비료, 살충제, 제초제, 비료와 가축 폐기물에서 유래한 영양분과 박테리아와 같은 농약이 유출 및 침투를 통해 바다로 들어가게 합니다.",
    "home.mar20": "4. 쓰레기와 플라스틱 오염: 바다에 버려진 다양한 쓰레기, 비닐봉지, 플라스틱 병 및 미세 플라스틱이 심각한 플라스틱 오염을 초래합니다.",
    "home.mar21": "해양 오염은 해양 생태계에 심각한 위협을 가하며, 수생 식물 및 동물의 죽음, 생태 균형의 붕괴, 어업 자원 감소 및 인간 건강에 대한 위협을 초래합니다. 따라서 해양 오염은 발생을 줄이고 예방하기 위해 효과적인 글로벌 조치가 필요한 중요한 환경 문제입니다.",
    "home.mar22": "전반적으로, 현재 해양 생태계 상태는 낙관적이지 않지만 해양 환경 보호에 대한 인식이 높아지고 관련 정책이 도입됨에 따라 해양 생태 환경이 점차 개선될 것으로 기대됩니다.",
    "home.nav": "이것은 해양 생태계를 보호하고 보존하기 위한 긴급 조치입니다. 여기에서 해양 생태 환경과 해양 생물 다양성 보호에 대해 배울 수 있습니다. 또한 우리의 자선 및 홍보 활동에 참여하여 우리의 바다와 지구의 건강을 위해 기여할 기회를 가질 수 있습니다.",
    "home.navhome": "홈",
    "home.navabout": "우리에 대해",
    "home.navam": "미국 행동",
    "home.navjoin": "가입하세요",
    "home.navend": "멸종 위기 해양 종",
    "home.navmar": "해양 생태학",
    "acc.inv": "초대 코드:",
    "acc.invi": "초대자:",
    "acc.team": "내 팀",
    "acc.title": "내 제목",
    "acc.card": "내 카드",
    "acc.cpwd": "비밀번호 변경",
    "acc.language": "언어",
    "acc.v": "버전 소개",
    "acc.dacc": "계정 삭제",
    "acc.signout": "로그아웃",
    "acc.card1": "번호:",
    "acc.card2": "결제: 암호화폐",
    "acc.card3": "날짜:",
    "acc.card4": "검토 중",
    "acc.card5": "승인됨",
    "acc.card6": "검토 중:",
    "acc.card7": "활성화 코드:",
    "acc.acc1": "계정 취소",
    "acc.acc2": "비밀번호를 입력하세요",
    "acc.acc3": "계정 취소를 확인하려면 현재 계정 비밀번호를 입력하세요. 계정이 취소되면 로그인할 수 없습니다. 참고하시기 바랍니다.",
    "acc.acc4": "확인",
    "acc.cpwd1": "새 비밀번호 설정",
    "acc.cpwd2": "기존 비밀번호:",
    "acc.cpwd3": "기존 비밀번호를 입력하세요",
    "acc.cpwd4": "새 비밀번호:",
    "acc.cpwd5": "새 비밀번호를 입력하세요",
    "acc.cpwd6": "비밀번호 확인:",
    "acc.cpwd7": "비밀번호를 입력하여 확인하세요",
    "acc.lang1": "언어 설정",
    "acc.team1": "초대 링크",
    "acc.team2": "매일 공유",
    "acc.team3": "파트너 초대",
    "acc.team4": "링크 복사",
    "acc.title1": "보호자-브론즈",
    "acc.title2": "9.2 할인",
    "acc.title3": "매일 공유",
    "acc.title4": "파트너 초대",
    "acc.title5": "총 포인트",
    "acc.title6": "역할",
    "acc.title7": "1.프로텍터 - 브론즈, 0-60포인트가 필요하며, 9.2% 할인을 받을 수 있습니다.",
    "acc.title8": "2.프로텍터 - 실버, 61-120포인트가 필요하며, 9.1% 할인을 받을 수 있습니다.",
    "acc.title9": "3.프로텍터 - 골드, 121-180포인트가 필요하며, 9.0% 할인을 받을 수 있습니다.",
    "acc.title10": "4.프로텍터 - 다이아몬드, 181-240포인트가 필요하며, 8.9% 할인을 받을 수 있습니다.",
    "acc.title11": "5.프로텍터 - 슈프림, 241포인트 이상이 필요하며, 8.8% 할인을 받을 수 있습니다.",
    "acc.v1": "버전 설명",
    "acc.v2": "버전 번호",
    "inacX.tie1": "지금 공유",
    "inacX.tie2": "검토 결과",
    "inacX.step1": "1단계: 이벤트 포스터를 저장하세요.",
    "inacX.steptext1": "포스터 사진을 길게 눌러 앨범에 저장하세요.",
    "inacX.step2": "2단계: 이 사진을 우리 소셜 플랫폼에 공유하여 더 많은 사람들이 해양 생태 보호에 참여하도록 초대하세요.",
    "inacX.steptext2": "당신이 공유하는 모든 것이 해양 생태계에 대한 관심을 나타냅니다. SXF는 귀하의 친절한 행동에 감사드립니다!",
    "inacX.step3": "3단계: 소셜 플랫폼에 공유한 이벤트 포스터의 스크린샷을 제출하세요. 검토가 완료되면 이벤트에 참여할 수 있습니다. 감사합니다!",
    "inacX.steptext3": "사진을 업로드하세요",
    "inacX.now": "지금 공유",
    "inacX.time": "공유 시간",
    "inacX.rejected": "거절됨",
    "inacX.under": "검토 중",
    "inacX.approved": "승인됨",
    "inbox.buy": "지금 구매",
    "inbox.card": "카드 세부 정보",
    "inbox.price": "원래 가격:",
    "inbox.discount": "할인: ",
    "inbox.act": "실제 결제 금액",
    "inbox.cry": "암호화폐 결제",
    "inbox.ai": "AI 고객 서비스",
    "inbox.aitext": "AI 고객 서비스를 클릭하여 수확 주소를 얻으세요. 결제가 완료되면 여기로 돌아와 스크린샷을 업로드하세요.",
    "inbox.hash": "해시 값을 입력하세요",
    "inbox.buyx": "구매",
    "inbox.tips": "모든 필수 정보를 작성해주세요",
    "login.name": "사용자 이름",
    "login.pwd": "로그인 비밀번호",
    "login.reg": "계정 등록",
    "login.repwd": "비밀번호 찾기",
    "login.login": "성공적으로 로그인되었습니다",
    "login.register": "등록",
    "login.register1": "등록을 환영합니다",
    "login.conpwd": "비밀번호 확인",
    "login.funame": "전체 이름을 입력하세요",
    "login.phone": "전화번호",
    "login.email": "이메일",
    "login.code": "코드",
    "login.incode": "초대 코드",
    "login.emailx": "이메일을 입력하세요",
	"login.getCode": "코드 받기",
    "tuB": "성공적으로 저장되었습니다",
    "tuS": "저장에 실패했습니다",
    "sel": "선택에 실패했습니다",
    "More": "더보기",
    "login": "로그인",
    "copyC": "성공적으로 복사되었습니다",
    "copyS": "복사에 실패했습니다",
    "onBuy": "현재 구매 조건을 충족하지 않습니다. 공유 후 다시 시도하세요.",
    "username": "사용자",
	"level": "수준",
	"time": "시간",
	"noMore": "더 이상 없음",
	"onBuyed": "오늘 이미 구매하셨습니다. 내일 다시 오십시오"
}