{
    "home.text1": "หน้าแรกข้อความ1",
    "home.text2": "หน้าแรกข้อความ2",
    "home.text3": "หน้าแรกข้อความ3",
    "home.text4": "หน้าแรกข้อความ4",
    "home.ourtext1": "ข้อความของเรา1",
    "home.news": "ข่าวล่าสุด",
    "home.join": "เข้าร่วมชุมชนระดับโลกของเรา",
    "home.sign1": "สมัครรับจดหมายข่าวของเราและเชื่อมต่อกับเราบนโซเชียลมีเดีย ร่วมกันเราจะเคลื่อนไหวโลกเพื่อปกป้องสัตว์",
    "home.sign2": "สมัครรับจดหมายข่าวของเรา",
    "home.sign3": "รับข่าวสารล่าสุดและบล็อกทางอีเมล",
    "home.signup": "ลงชื่อ",
    "home.app": "ดาวน์โหลดแอป",
    "home.app1": "ประสบการณ์ที่ดีกว่า ส่วนลดมากกว่า",
    "home.apptext": "สมาคมอนุรักษ์มหาสมุทรโลก บริษัทจำกัดที่ตั้งอยู่ในสหรัฐอเมริกาที่มีหมายเลขทะเบียน 20211058723 4255 ถนน South Buckley Road #1296, Aurora, CO 80013, สหรัฐอเมริกา",
    "home.home": "บ้าน",
    "home.about": " › เกี่ยวกับเรา",
    "home.about1": "เพื่อให้ได้พื้นที่พัฒนาในระดับโลก มูลนิธิ Sphere X Fund ซึ่งได้รับคำแนะนำจากคำขวัญ “เริ่มต้นจากมุมมองของมหาสมุทร” ได้เลือกแนวคิดที่มีพลังและเปลี่ยนให้เป็นสามเสาหลักของการดำเนินการ เสาหลักเหล่านี้จะร่วมกันส่งเสริมการศึกษา ความตระหนัก การมีส่วนร่วม และการเปลี่ยนแปลงพฤติกรรม พวกเขายังจะดำเนินการต่อไปเพื่อดำเนินเศรษฐกิจสีน้ำเงินที่เป็นนวัตกรรมใหม่ ตลอดจนการปกป้องและฟื้นฟูมหาสมุทร ในกระบวนการนี้ โดยการเสริมสร้างประชาธิปไตยและขยายขนาด เราจะมุ่งมั่นเพื่อการใช้ประโยชน์จากมหาสมุทรอย่างยั่งยืน",
    "home.about2": "นี่คือความสำเร็จในการดำเนินงานของมูลนิธิของเราในช่วงหลายปีที่ผ่านมา:",
    "home.about3": "1.โครงการบลูอะซอเรส บลูอะซอเรสเป็นผลมาจากความร่วมมือระหว่างประเทศระหว่างรัฐบาลระดับภูมิภาคของอะซอเรส สถาบัน Waitt และมูลนิธิ Sphere X Fund ซึ่งทั้งหมดมีความมุ่งมั่นที่จะบรรลุทะเลอะซอเรสที่มีสุขภาพดีและสังคมทางทะเลที่รุ่งเรือง สามพันธมิตร หนึ่งวิสัยทัศน์ร่วมกัน โครงการนี้มุ่งเน้นไปที่การปกป้องและการใช้ทะเลอะซอเรสอย่างยั่งยืน ซึ่งจะช่วยปกป้อง ส่งเสริม และให้คุณค่ากับทรัพยากรทางทะเลที่อุดมสมบูรณ์ของหมู่เกาะ ความร่วมมืออย่างใกล้ชิดนี้ทำงานอย่างใกล้ชิดกับทีมวิทยาศาสตร์จากมหาวิทยาลัยอะซอเรส โดยนำความรู้และความเชี่ยวชาญทางวิทยาศาสตร์หลายทศวรรษมาสู่ภูมิภาคนี้ แจ้งแง่มุมต่างๆ ของโปรแกรม รวมถึงการดำเนินการตามพื้นที่คุ้มครองทางทะเล",
    "home.about4": "วัตถุประสงค์ของโครงการ:",
    "home.about5": "2. มูลนิธิ Sphere X Fund ได้เปิดตัวฤดูกาลที่สองของกองทุนอนุรักษ์มหาสมุทร โดยมีวัตถุประสงค์เพื่อแก้ไขปัญหาสำคัญที่เกี่ยวข้องกับการปกป้องระบบนิเวศทางทะเล ธีมสำหรับกองทุนอนุรักษ์มหาสมุทรครั้งที่สองคือ 'สัตว์ทะเลที่ใกล้สูญพันธุ์: จากวิทยาศาสตร์สู่การตระหนักรู้' จำนวนเงินที่มีอยู่สำหรับฉบับนี้คือ 850,000 ดอลลาร์สหรัฐฯ ซึ่งจะสนับสนุนโครงการใหม่ที่พัฒนาขึ้นภายในหรือภายนอกโปรตุเกส ซึ่งจะช่วยให้เข้าใจสายพันธุ์ทางทะเลที่อยู่ในรายการแดงของ 'สหภาพนานาชาติเพื่อการอนุรักษ์ธรรมชาติ' (IUCN) ได้ลึกซึ้งยิ่งขึ้น กล่าวอีกนัยหนึ่งคือ สปีชีส์ที่ใกล้สูญพันธุ์อย่างยิ่ง ใกล้สูญพันธุ์ และเสี่ยงต่อการสูญพันธุ์",
    "home.about6": "3. มูลนิธิ Sphere X Fund ร่วมมือกับมูลนิธิ Waitt และองค์กร National Geographic Pristine Seas เพื่อเข้าร่วมการสำรวจทางวิทยาศาสตร์ 2 ครั้งใน Azores การประเมินครั้งแรกดำเนินการในเดือนกันยายน 2564 ได้ประเมินสถานะของระบบนิเวศทางทะเลของกลุ่มเกาะทางทิศตะวันออก การสำรวจครั้งที่สอง 'Sphere X Fund Expedition' จัดขึ้นในเดือนมิถุนายน 2023 โดยสรุประบบนิเวศชายฝั่งทะเล น่านน้ำสากล และทะเลลึกของภูมิภาคตอนกลางและตะวันตกของหมู่เกาะ นอกเหนือจากการวิจัยทางวิทยาศาสตร์อื่น ๆ ที่กำลังดำเนินการอยู่ รายงานทางวิทยาศาสตร์จากการสำรวจทั้งสองครั้งนี้เกี่ยวกับสุขภาพของระบบนิเวศทางทะเลเหล่านี้จะให้หลักฐานทางวิทยาศาสตร์ที่สำคัญเพื่อสนับสนุนการปกป้องและการใช้ประโยชน์อย่างยั่งยืน",
    "home.about7": "4. การสร้างความตระหนักรู้เกี่ยวกับปัญหาขยะทะเล",
    "home.about8": "คำอธิบาย: ถ้าไม่ใส่ถังขยะก็ลงทะเลได้ นี่คือข้อความที่สื่อถึงการรณรงค์ด้านสิ่งแวดล้อมที่ดำเนินการโดยมูลนิธิ Sphere X Fund ร่วมกับการประชุมมหาสมุทรแห่งสหประชาชาติ ซึ่งมีจุดมุ่งหมายเพื่อสร้างความตระหนักให้ชาวโปรตุเกสตระหนักถึงหนึ่งในปัญหาสิ่งแวดล้อมที่ใหญ่ที่สุดของโลก: ขยะทะเล หากไม่ใส่ถังขยะ ก็ลงทะเลได้ เข้าร่วมกับเราที่ Sphere X Fund",
    "home.about9": "นี่คือข้อความของแคมเปญสร้างความตระหนักด้านสิ่งแวดล้อมครั้งแรกของมูลนิธิ Sphere X Fund โครงการนี้ได้รับการออกแบบและดำเนินการร่วมกับการประชุมมหาสมุทรแห่งสหประชาชาติ ซึ่งเป็นการเตือนถึงปัญหาสิ่งแวดล้อมที่ใหญ่ที่สุดปัญหาหนึ่งของโลก นั่นคือขยะทะเล",
    "home.about10": "ขยะทะเลยอดนิยม 10 อันดับแรก:",
    "home.about11": "4.1: ก้นบุหรี่",
    "home.about12": "4.2: ไม้สำลีก้าน",
    "home.about13": "4.3: บรรจุภัณฑ์อาหาร",
    "home.about14": "4.4: ฝาขวด",
    "home.about15": "4.5: ขวดพลาสติก",
    "home.about16": "4.6: อวนและสายไฟ",
    "home.about17": "4.7: แพ็คเครื่องดื่ม",
    "home.about18": "4.8: ถุงพลาสติก",
    "home.about19": "4.9: กระป๋องเครื่องดื่ม",
    "home.about20": "4.10: ขวดแก้ว",
    "home.about21": "มหาสมุทรเป็นระบบนิเวศที่ใหญ่ที่สุดบนโลกใบนี้ ควบคุมสภาพภูมิอากาศและให้การดำรงชีวิตแก่ผู้คนนับพันล้าน อย่างไรก็ตาม สุขภาพของมหาสมุทร ตกอยู่ในอันตราย ในเดือนมิถุนายน 2022 Sphere X Fund เข้าร่วมการประชุมมหาสมุทรแห่งสหประชาชาติครั้งที่สอง ซึ่งจะเป็นโอกาสสำคัญในการจัดการกับอันตรายอย่างต่อเนื่องที่มนุษยชาติทำร้ายชีวิตทางทะเลและการดำรงชีวิต",
    "home.about22": "ตัวแทนจาก Sphere X Fund พร้อมด้วยผู้ประกอบการที่แสวงหาการพัฒนา 'เศรษฐกิจสีน้ำเงิน' อย่างยั่งยืน หวังว่าการประชุมครั้งนี้ซึ่งจัดขึ้นที่เมืองลิสบอน ประเทศโปรตุเกส ระหว่างวันที่ 27 มิถุนายน ถึง 1 กรกฎาคม พ.ศ. 2565 จะเป็นจุดเริ่มต้นของยุคใหม่สำหรับมหาสมุทร",
    "home.about23": "การประชุมมหาสมุทรครั้งแรกในปี 2560 ถูกมองว่าเป็นเหตุการณ์เปลี่ยนเกมที่ดึงดูดความสนใจของโลกต่อปัญหามหาสมุทร ปีเตอร์ ทอมสัน ที่ปรึกษาตลอดชีวิตของ Sphere X Fund และผู้แทนพิเศษของเลขาธิการสหประชาชาติเพื่อมหาสมุทรกล่าวว่าการประชุมที่ลิสบอนจะ “อุทิศให้กับการให้แนวทางแก้ไขสำหรับปัญหาเหล่านี้”",
    "home.am1": " › การดำเนินการของชาวอเมริกัน",
    "home.am2": "การดำเนินการของ Ocean Guardian ของพลเมืองอเมริกันทั้งหมด",
    "home.am3": "บทสรุปผู้บริหาร",
    "home.am4": "Sphere X Fund ได้เปิดตัว 'Action Across America' ซึ่งเป็นแคมเปญระดับชาติที่ออกแบบมาเพื่อระดมประชาชนชาวอเมริกันให้กระจายข้อมูลเกี่ยวกับการปกป้องสัตว์และสิ่งแวดล้อมทางทะเลที่ใกล้สูญพันธุ์ผ่านโซเชียลมีเดีย ด้วยมาตรการจูงใจ แคมเปญนี้มีจุดมุ่งหมายเพื่อจุดประกายความกระตือรือร้นของสาธารณชนในการอนุรักษ์มหาสมุทร ในขณะเดียวกันก็ใช้ประโยชน์จากอิทธิพลอันทรงพลังของแพลตฟอร์มโซเชียลในการส่งเสริมการรับรู้ด้านสิ่งแวดล้อมและการดำเนินการต่างๆ",
    "home.am5": "ภูมิหลังโครงการ",
    "home.am6": "วิกฤตทางนิเวศวิทยาทางทะเลซึ่งทวีความรุนแรงขึ้นจากการเปลี่ยนแปลงสภาพภูมิอากาศทั่วโลกทวีความรุนแรงขึ้น และการปกป้องความหลากหลายทางชีวภาพในทะเลได้กลายเป็นสิ่งเร่งด่วน ในฐานะมูลนิธิการกุศลที่อุทิศตนเพื่อจัดการกับความท้าทายนี้ SXF มีเป้าหมายที่จะบรรลุเป้าหมายต่อไปนี้ผ่านแคมเปญโซเชียลมีเดียใหม่:",
    "home.am7": "วัตถุประสงค์ของแคมเปญ",
    "home.am8": "การศึกษาและการตระหนักรู้: เพื่อสื่อสารกับสาธารณชนถึงผลกระทบของการเปลี่ยนแปลงสภาพภูมิอากาศโลกที่มีต่อสิ่งมีชีวิตในทะเลและเพิ่มการรับรู้ของประชาชนเกี่ยวกับการอนุรักษ์มหาสมุทร",
    "home.am9": "เพิ่มการมีส่วนร่วมของประชาชน: เพื่อส่งเสริมการมีส่วนร่วมของประชาชนผ่านกิจกรรมโซเชียลมีเดีย เพิ่มการมีส่วนร่วมในการอนุรักษ์ทางทะเล",
    "home.am10": "การระดมทุน: เพื่อดึงดูดเงินบริจาคและการสนับสนุนผ่านแคมเปญ จัดหาทุนสนับสนุนโครงการอนุรักษ์ทางทะเล",
    "home.am11": "ขยายผลกระทบของมูลนิธิ: เพื่อเพิ่มการรับรู้ถึงแบรนด์และอิทธิพลของมูลนิธิ SXF ผ่านกิจกรรมโซเชียลมีเดียที่มีส่วนร่วมอย่างสูง",
    "home.am12": "เวลาและสถานที่จัดงาน",
    "home.am13": "- เวลา: 1 สิงหาคม 2564 ถึง 31 สิงหาคม 2573",
    "home.am14": "- สถานที่: ออนไลน์ (ผ่านแพลตฟอร์มโซเชียลมีเดียหลักทั่วโลก เช่น TikTok, Twitter, Facebook, YouTube, Messenger, Zalo, WeChat, Line, Yahoo, Google)",
    "home.am15": "เนื้อหาและกระบวนการของกิจกรรม",
    "home.am16": "1. งานเปิดตัว: สร้างความตระหนักเกี่ยวกับผลกระทบด้านลบของระบบนิเวศทางทะเลในปัจจุบันอันเนื่องมาจากภาวะโลกร้อนที่กำลังดำเนินอยู่",
    "home.am17": "2. การโพสต์เนื้อหารายวัน: ขอแนะนำให้ผู้เข้าร่วมโพสต์เนื้อหาทางการศึกษาเกี่ยวกับการอนุรักษ์ทางทะเลบนแพลตฟอร์มโซเชียลมีเดียหลักทุกวัน",
    "home.am18": "3. การมีส่วนร่วมแบบโต้ตอบ: กระตุ้นให้ผู้ใช้สร้างและแชร์เนื้อหาที่เกี่ยวข้อง",
    "home.am19": "4. กลไกการให้รางวัล: ให้รางวัลแก่ผู้เข้าร่วมที่กระตือรือร้นโดยเสนอส่วนลดบัตรของขวัญ Amazon",
    "home.am20": "5. การนัดพบในอนาคต: วางแผนที่จะพบกันในวันที่ 31 สิงหาคม พ.ศ. 2578 เพื่อเป็นสักขีพยานร่วมกันในความสำเร็จในการอนุรักษ์ทางทะเล",
    "home.am21": "การตรวจสอบและประเมินผล",
    "home.am22": "- การติดตามข้อมูล: ใช้เครื่องมือวิเคราะห์โซเชียลมีเดียเพื่อตรวจสอบการมีส่วนร่วม การเข้าถึง และการโต้ตอบของผู้ใช้",
    "home.am23": "- การรวบรวมความคิดเห็น: ประเมินผลกระทบและการยอมรับของกิจกรรมผ่านแบบสำรวจและข้อเสนอแนะโดยตรง",
    "home.am24": "- รายงานการประเมินประสิทธิผล: รวบรวมรายงานรายละเอียดเพื่อประเมินประสิทธิผลของกิจกรรมและการมีส่วนร่วมต่อเป้าหมายของมูลนิธิ",
    "home.am25": "บทสรุป",
    "home.am26": "ผ่าน 'Action Across America' SXF มีเป้าหมายที่จะใช้ประโยชน์จากอิทธิพลที่แพร่หลายของโซเชียลมีเดียและลักษณะการโต้ตอบที่มีส่วนร่วมสูงเพื่อระดมการมีส่วนร่วมของสาธารณชนในการอนุรักษ์ทางทะเล ซึ่งมีส่วนช่วยในการปรับปรุงสิ่งแวดล้อมทางทะเลทั่วโลก แผนนี้นำเสนอกรอบการดำเนินการที่ครอบคลุมและละเอียดถี่ถ้วนเพื่อให้มั่นใจถึงการดำเนินการของกิจกรรมที่ประสบความสำเร็จและผลกระทบสูงสุด",
    "home.am27": "จดหมายถึงมนุษยชาติทุกคน สวัสดีเพื่อนๆ",
    "home.am28": "เราอาศัยอยู่ในโลกที่เต็มไปด้วยความหลากหลายและความงาม ซึ่งเป็นที่อยู่ของสิ่งมีชีวิตและพืชนานาชนิดที่อาศัยอยู่บนโลกใบนี้กับเรา สายพันธุ์เหล่านี้ไม่เพียงแต่เป็นเพื่อนร่วมทางของเราเท่านั้น แต่ยังเป็นแหล่งอาหาร ยารักษาโรค และแรงบันดาลใจของเราอีกด้วย พวกเขามีบทบาทสำคัญในการรักษาสมดุลและสุขภาพของระบบนิเวศของโลก ซึ่งจำเป็นต่อการดำรงชีวิต",
    "home.am29": "อย่างไรก็ตาม หลายชนิดในปัจจุบันกำลังเผชิญกับการสูญพันธุ์ จากข้อมูลของ IUCN Red List of Threatened Species พบว่า สัตว์มากกว่า 40% ของโลกมีความเสี่ยงที่จะหายไป ซึ่งถือเป็นการสูญเสียครั้งใหญ่ทั้งสำหรับมนุษยชาติและธรรมชาติ การสูญพันธุ์ไม่สามารถย้อนกลับได้ หมายความว่าเมื่อสายพันธุ์หนึ่งสูญพันธุ์ไปแล้ว จะหายไปตลอดกาล นอกจากนี้ยังหมายถึงการสูญเสียประโยชน์และบริการที่พวกเขามอบให้ เช่น การผสมเกสร การควบคุมศัตรูพืช ความอุดมสมบูรณ์ของดิน และการควบคุมสภาพภูมิอากาศ นอกจากนี้ การสูญพันธุ์ของสปีชีส์หลักสามารถรบกวนห่วงโซ ่อาหารในท้องถิ่น นำไปสู่ความไม่มั่นคงของระบบนิเวศ และอาจทำให้ระบบนิเวศทั้งหมดล่มสลายได้",
    "home.am30": "เราไม่สามารถปล่อยให้สิ่งนี้เกิดขึ้นได้ เรามีภาระหน้าที่และความรับผิดชอบทางศีลธรรมในการปกป้องสัตว์ใกล้สูญพันธุ์และแหล่งที่อยู่อาศัยของพวกมัน จำเป็นต้องดำเนินการทันทีเพื่อป้องกันไม่ให้สายเกินไป เราสามารถช่วยได้หลายวิธี เช่น สนับสนุนองค์กรอนุรักษ์ สร้างความตระหนัก ลดรอยเท้าทางนิเวศของเรา หลีกเลี่ยงการค้าสัตว์ป่าผิดกฎหมาย และฝึกฝนความยั่งยืน",
    "home.am31": "เรามีพลังและโอกาสที่จะสร้างความแตกต่าง มาร่วมมือกันและทำงานร่วมกันเพื่อช่วยเหลือสัตว์ใกล้สูญพันธุ์และรักษาความหลากหลายทางชีวภาพของโลกของเรา ขอบคุณสำหรับความสนใจและการสนับสนุนของคุณ",
    "home.am32": "------ จาก SXF",
    "home.end1": " › รายการสายพันธุ์ทะเลที่ใกล้สูญพันธุ์",
    "home.end2": "รายการสายพันธุ์ทะเลที่ใกล้สูญพันธุ์",
    "home.end3": "เข้าร่วมกับเรา",
    "home.end4": "ยินดีต้อนรับสู่ SXF",
    "home.end5": "Eumetopias jubatus",
    "home.join1": " › เข้าร่วมกับเรา",
    "home.join2": "SXF (ชื่อสมาคม)",
    "home.join3": "Sphere X Fund (SXF) เป็นองค์กรทรัสต์การกุศลที่ไม่แสวงหาผลกำไรในสหรัฐอเมริกา โดยมีเป้าหมายเพื่อปกป้องระบบนิเวศทางทะเลและรักษาความหลากหลายทางชีวภาพทางทะเล SXF ได้ละทิ้งวิธีการโฆษณาแบบดั้งเดิมและพัฒนากลยุทธ์การส่งเสริมการขายที่เป็นกรรมสิทธิ์ของตนเอง โดยการใช้ประโยชน์จากเทคโนโลยีและพลังของชุมชน มันให้รางวัลที่จับต้องได้แก่ผู้สนับสนุนด้านสิ่งแวดล้อม ซึ่งช่วยเพิ่มการรับรู้และการดำเนินการต่อการอนุรักษ์ทางทะเล",
    "home.join4": "ภารกิจ",
    "home.join5": "สถานะปัจจุบันของนิเวศวิทยาทางทะเลไม่เป็นที่น่าไว้วางใจ และเรากำลังเผชิญกับความท้าทายหลายประการ: ภาวะโลกร้อน การประมงเกินขนาด มลพิษทางทะเล ฯลฯ วิธีการโฆษณาแบบดั้งเดิมพิสูจน์แล้วว่าไม่เพียงพอในการส่งเสริมการดำเนินการอนุรักษ์ทางทะเลอย่างต่อเนื่อง เมื่อเห็นช่องว่างนี้ SXF ได้สรรหาวิธีการส่งเสริมกลยุทธ์ด้านสิ่งแวดล้อมแบบใหม่",
    "home.join6": "เผชิญกับความท้าทาย",
    "home.join7": "สถานะปัจจุบันของนิเวศวิทยาทางทะเลไม่เป็นที่น่าไว้วางใจ และเรากำลังเผชิญกับความท้าทายหลายประการ: ภาวะโลกร้อน การประมงเกินขนาด มลพิษทางทะเล ฯลฯ วิธีการโฆษณาแบบดั้งเดิมพิสูจน์แล้วว่าไม่เพียงพอในการส่งเสริมการดำเนินการอนุรักษ์ทางทะเลอย่างต่อเนื่อง เมื่อเห็นช่องว่างนี้ SXF ได้สรรหาวิธีการส่งเสริมกลยุทธ์ด้านสิ่งแวดล้อมแบบใหม่",
    "home.join8": "โซลูชันของเรา: กลยุทธ์การส่งเสริมการขาย SXF",
    "home.join9": "กลยุทธ์การส่งเสริมการขายของ SXF เป็นแนวทางที่ขับเคลื่อนโดยชุมชนซึ่งเผยแพร่ความตระหนักรู้เกี่ยวกับการปกป้องนิเวศวิทยาทางทะเลโดยให้รางวัลแก่ผู้สนับสนุนด้านสิ่งแวดล้อมสำหรับการมีส่วนร่วมในแต่ละวัน ด้วยการใช้แอปเฉพาะทางของเรา ผู้เข้าร่วมสามารถปลดล็อกบัตรของขวัญ Amazon แบบต่างๆ ที่สามารถซื้อได้ในราคาลด 9.2% ในขั้นต้น (จำกัดให้คนละ 1 ใบต่อวันและมีจำหน่ายเฉพาะในร้านค้า Amazon ของสหรัฐอเมริกาเท่านั้น)",
    "home.join10": "ทำงานอย่างไร",
    "home.join11": "ดาวน์โหลดแอป: ผู้ใช้ดาวน์โหลดแอป SXF ซึ่งออกแบบมาให้ใช้งานง่ายและให้ข้อมูลเกี่ยวกับความพยายามในการอนุรักษ์ทางทะเล",
    "home.join12": "การสนับสนุนบนโซเชียลมีเดีย: ขอแนะนำให้ผู้เข้าร่วมโพสต์เกี่ยวกับการอนุรักษ์ทางทะเลบนบัญชีโซเชียลมีเดียทุกวัน โดยใช้เนื้อหาและคำแนะนำที่จัดทำโดยแอป SXF",
    "home.join13": "ปลดล็อกรางวัล: ผู้เข้าร่วมที่กระตือรือร้นจะปลดล็อกโอกาสในการซื้อบัตรของขวัญ Amazon ในราคาลดทุกวัน มูลค่าของบัตรของขวัญจะแตกต่างกันไป ส่งเสริมการมีส่วนร่วมอย่างต่อเนื่อง",
    "home.join14": "ซื้อบัตรของขวัญ: เมื่อปลดล็อกแล้ว ผู้ใช้สามารถซื้อบัตรของขวัญ Amazon ได้โดยตรงในราคาลดผ่านแอป SXF จำกัด 1 ใบต่อวัน",
    "home.join15": "เข้าร่วมกับเรา",
    "home.join16": "ขอบคุณสำหรับการสนับสนุนงานของ SXF เราขอขอบคุณอย่างยิ่งสำหรับการสนับสนุนของคุณในการปกป้องระบบนิเวศทางทะเล โปรดดาวน์โหลดแอปมูลนิธิและลงทะเบียนเพื่อเป็นทูต SXF",
    "home.join17": "เข้าสู่บัญชีของคุณทุกวัน แชร์ข้อมูลเกี่ยวกับการปกป้องระบบนิเวศทางทะเลบน FACEBOOK และ INS ของคุณ และอัปโหลดภาพหน้าจอไปยังแอป เรียกร้องให้ผู้คนปกป้องระบบนิเวศทางทะเลและรักษาความหลากหลายทางชีวภาพทางทะเล",
    "home.join18": "เราจะมอบบัตรของขวัญส่วนลด Amazon ให้กับคุณ (มีจำหน่ายเฉพาะในร้านค้า Amazon ของสหรัฐอเมริกาเท่านั้น) เพียงแค่แชร์ข้อมูลเกี่ยวกับระบบนิเวศทางทะเล คุณสามารถเลือกบัตรของขวัญ Amazon มูลค่าใดก็ได้เพื่อซื้อในราคาลดพิเศษทุกวัน (จำกัดคนละ 1 ใบต่อวัน)",
    "home.join19": "เว็บไซต์: https://spherexfund.org",
    "home.join20": "อีเมล: Sherexfund@gmail.com",
    "home.mar1": " › นิเวศวิทยาทางทะเล",
    "home.mar2": "นิเวศวิทยาทางทะเลหมายถึงความสัมพันธ์ร่วมกันระหว่างสิ่งมีชีวิตทางทะเลต่างๆ และปฏิสัมพันธ์กับสิ่งแวดล้อมโดยรอบ ระบบนิเวศทางทะเลประกอบด้วยส่วนประกอบต่างๆ เช่น น้ำทะเล ภูมิประเทศใต้ทะเล ทุ่งหญ้าทะเล แนวปะการัง และแพลงก์ตอน ก่อตัวเป็นระบบนิเวศที่ซับซ้อนและอุดมสมบูรณ์ นิเวศวิทยาทางทะเลมีบทบาทสำคัญในการรักษาสมดุลทางนิเวศวิทยาของโลกโดยให้ความมั่นคงด้านอาหาร ออกซิเจน และทรัพยากร และมีอิทธิพลต่อสภาพภูมิอากาศ ระบบการไหลเวียนโลหิตทั่วโลก และวัฏจักรคาร์บอน การปกป้องระบบนิเวศทางทะเลเป็นสิ่งสำคัญในการรักษาสมดุลทางนิเวศวิทยาของโลกและสภาพแวดล้อมของมนุษย์ ปัจจุบัน นิเวศวิทยาทางทะเลกำลังเผชิญกับความท้าทายและปัญหาต่างๆ ซึ่งจะแนะนำเป็นหลักเกี่ยวกับภาวะโลกร้อน การทำประมงเกินขนาด และมลพิษทางทะเล",
    "home.mar3": "ภาวะโลกร้อน",
    "home.mar4": "1. อุณหภูมิน้ำทะเลสูงขึ้น: ภาวะโลกร้อนทำให้อุณหภูมิน้ำทะเลสูงขึ้น ส่งผลต่อการเจริญเติบโตและการขยายพันธุ์ของสิ่งมีชีวิตในทะเล สัตว์ทะเลบางชนิดอาจดิ้นรนเพื่อปรับตัวให้เข้ากับการเปลี่ยนแปลงของอุณหภูมิที่รวดเร็วและเผชิญกับความท้าทายในการอยู่รอด",
    "home.mar5": "2. ระดับน้ำทะเลสูงขึ้น: ภาวะโลกร้อนทำให้ธารน้ำแข็งละลายและน้ำทะเลขยายตัว ทำให้ระดับน้ำทะเลสูงขึ้น สิ่งนี้ส่งผลกระทบต่อระบบนิเวศชายฝั่งเช่นพื้นที่ชุ่มน้ำและแนวปะการัง ซึ่งอาจนำไปสู่การทำลายแหล่งที่อยู่อาศัยและการสูญเสียความหลากหลายทางชีวภาพ",
    "home.mar6": "3. ความเป็นกรดของมหาสมุทรที่เพิ่มขึ้น: ความเข้มข้นของ CO2 ในบรรยากาศที่เพิ่มขึ้นนำไปสู่ความเป็นกรดในน้ำทะเลที่สูงขึ้น ซึ่งเรียกว่าภาวะความเป็นกรดของมหาสมุทร สิ่งนี้ส่งผลกระทบต่อเปลือกปะการัง หอย และสิ่งมีชีวิตในทะเลอื่นๆ ในทางลบ ซึ่งคุกคามการอยู่รอดและการสืบพันธุ์ของพวกมัน",
    "home.mar7": "4. ผลกระทบต่อการย้ายถิ่นของสัตว์ทะเล: ภาวะโลกร้อนอาจเปลี่ยนแปลงช่วงการกระจายของสิ่งมีชีวิตในทะเลบางชนิด โดยที่บางชนิดอาจอพยพไปยังน้ำที่เย็นกว่า ในขณะที่บางชนิดอาจถูกคุกคามจากการเปลี่ยนแปลงของสภาพแวดล้อมที่อยู่อาศัยของพวกมัน",
    "home.mar8": "5. เพิ่มเหตุการณ์สภาพอากาศสุดขั้ว: ภาวะโลกร้อนยังนำไปสู่เหตุการณ์สภาพอากาศสุดขั้วที่บ่อยครั้งขึ้น เช่น พายุเฮอริเคนและฝนตกหนัก เหตุการณ์เหล่านี้สามารถสร้างความเสียหายโดยตรงต่อระบบนิเวศทางทะเล เช่น ทำลายแนวปะการังและที่อยู่อาศัยของพืชและสัตว์ในทะเล",
    "home.mar9": "เพื่อลดภาวะโลกร้อน ประเทศและองค์กรระหว่างประเทศจำนวนมากได้ดำเนินการชุดมาตรการ รวมถึงการลดการปล่อยก๊าซเรือนกระจก การส่งเสริมการอนุรักษ์พลังงานและการใช้พลังงานหมุนเวียน และการเสริมสร้างนโยบายการเปลี่ยนแปลงสภาพภูมิอากาศและความร่วมมือระหว่างประเทศ ความตกลงปารีสปี 2015 เป็นความพยายามระดับนานาชาติที่สำคัญในการจำกัดอุณหภูมิโลกให้สูงขึ้น",
    "home.mar10": "การทำประมงเกินขนาด",
    "home.mar11": "1. ทำลายความสมดุลทางนิเวศวิทยา: การทำประมงเกินขนาดอาจนำไปสู่การลดลงอย่างรวดเร็วของประชากรบางประเภท ทำให้ห่วงโซ่อาหารและความสมดุลทางนิเวศวิทยาของระบบนิเวศทางทะเลหยุดชะงัก ซึ่งส่งผลเสียต่อสิ่งมีชีวิตอื่นๆ",
    "home.mar12": "2. คุกคามความหลากหลายทางชีวภาพ: การทำประมงเกินขนาดอาจผลักดันให้สิ่งมีชีวิตในทะเลบางชนิดสูญพันธุ์ ซึ่งเป็นภัยคุกคามร้ายแรงต่อความหลากหลายทางชีวภาพทางทะเลและเสถียรภาพของระบบนิเวศ",
    "home.mar13": "3. ส่งผลกระทบต่อทรัพยากรประมง: การทำประมงเกินขนาดลดทรัพยากรประมง ซึ่งบ่อนทำลายการพัฒนาการประมงทางทะเลอย่างยั่งยืนและส่งผลเสียต่อการดำรงชีวิตและเศรษฐกิจของชุมชนประมง",
    "home.mar14": "4. ความเสียหายต่อสิ่งแวดล้อม: เรือประมง อุปกรณ์ทำการประมง และวิธีการทำการประมงสามารถทำลายสิ่งแวดล้อมทางทะเล เช่น ทำลายสิ่งมีชีวิตหน้าดินและแนวปะการัง",
    "home.mar15": "เพื่อแก้ไขปัญหาการทำประมงเกินขนาด จำเป็นต้องใช้มาตรการที่มีประสิทธิภาพในการจัดการทรัพยากรการประมง รวมถึงการจัดตั้งพื้นที่คุ้มครอง การกำหนดโควต้าการจับปลา และการดำเนินการห้ามทำการประมงเพื่อให้แน่ใจว่ามีการใช้ทรัพยากรการประมงอย่างยั่งยืนและปกป้องสิ่งแวดล้อมทางทะเล",
    "home.mar16": "มลพิษทางทะเล",
    "home.mar17": "1. มลพิษทางอุตสาหกรรม: โรงงานปล่อยน้ำเสีย สารเคมีอุตสาหกรรม โลหะพิษ และสารเคมีลงสู่ทะเลโดยตรงผ่านท่อหรือการทิ้งอย่างผิดกฎหมาย",
    "home.mar18": "2. มลพิษจากน้ำมัน: อุบัติเหตุที่เกี่ยวข้องกับเรือ การขุดเจาะน้ำมัน และการขนส่งน้ำมันอาจทำให้น้ำมันและผลิตภัณฑ์จากน้ำมันรั่วไหลลงสู่ทะเลเป็นจำนวนมาก ซึ่งสร้างความเสียหายร้ายแรงต่อสิ่งมีชีวิตในทะเลและชายฝั่ง",
    "home.mar19": "3. มลพิษทางการเกษตร: กิจกรรมการเกษตรนำไปสู่ยาฆ่าแมลง เช่น ปุ๋ย สารฆ่าแมลง สารกำจัดวัชพืช และสารอาหารและแบคทีเรียจากมูลสัตว์ที่เข้าสู่ทะเลผ่านการไหลบ่าหรือการชะล้าง",
    "home.mar20": "4. ขยะและมลพิษพลาสติก: ขยะต่างๆ ถุงพลาสติก ขวดพลาสติก และไมโครพลาสติกที่ทิ้งลงทะเล ทำให้เกิดมลพิษพลาสติกอย่างรุนแรง",
    "home.mar21": "มลพิษทางทะเลก่อให้เกิดภัยคุกคามร้ายแรงต่อระบบนิเวศทางทะเล รวมถึงการตายของพืชและสัตว์น้ำ การหยุดชะงักของความสมดุลทางนิเวศวิทยา การลดลงของทรัพยากรประมง และภัยคุกคามต่อสุขภาพของมนุษย์ ดังนั้นมลพิษทางทะเลจึงเป็นประเด็นด้านสิ่งแวดล้อมที่สำคัญซึ่งต้องการมาตรการระดับโลกที่มีประสิทธิภาพเพื่อลดและป้องกันการเกิดขึ้น",
    "home.mar22": "โดยรวมแล้ว สถานะปัจจุบันของนิเวศวิทยาทางทะเลไม่เป็นที่น่าไว้วางใจ แต่ด้วยการตระหนักรู้ที่เพิ่มขึ้นเกี่ยวกับการปกป้องสิ่งแวดล้อมทางทะเลและการนำเสนอนโยบายที่เกี่ยวข้อง จึงคาดว่าสภาพแวดล้อมทางนิเวศวิทยาทางทะเลจะค่อยๆ ดีขึ้น",
    "home.nav": "นี่คือการดำเนินการที่เร่งด่วนเพื่อดูแลและปกป้องนิเวศวิทยาทางทะเล ที่นี่คุณจะได้เรียนรู้เกี่ยวกับการปกป้องสิ่งแวดล้อมทางนิเวศวิทยาทางทะเลและความหลากหลายทางชีวภาพทางทะเล นอกจากนี้ คุณยังมีโอกาสเข้าร่วมกิจกรรมการกุศลและการส่งเสริมการขายของเราและทำส่วนของเราเพื่อสุขภาพของมหาสมุทรและโลกของเรา",
    "home.navhome": "บ้าน",
    "home.navabout": "เกี่ยวกับเรา",
    "home.navam": "การดำเนินการของชาวอเมริกัน",
    "home.navjoin": "เข้าร่วมกับเรา",
    "home.navend": "รายการสายพันธุ์ทะเลที่ใกล้สูญพันธุ์",
    "home.navmar": "นิเวศวิทยาทางทะเล",
    "acc.inv": "รหัสเชิญ:",
    "acc.invi": "ผู้เชิญ:",
    "acc.team": "ทีมของฉัน",
    "acc.title": "ชื่อของฉัน",
    "acc.card": "บัตรของฉัน",
    "acc.cpwd": "เปลี่ยนรหัสผ่าน",
    "acc.language": "ภาษา",
    "acc.v": "บทนำเวอร์ชัน",
    "acc.dacc": "ลบบัญชี",
    "acc.signout": "ออกจากระบบ",
    "acc.card1": "หมายเลข:",
    "acc.card2": "การชำระเงิน: สกุลเงินดิจิทัล",
    "acc.card3": "วันที่:",
    "acc.card4": "กำลังตรวจสอบ",
    "acc.card5": "ผ่าน",
    "acc.card6": "อยู่ระหว่างการตรวจสอบ：",
    "acc.card7": "รหัสเปิดใช้งาน：",
    "acc.acc1": "ยกเลิกบัญชี",
    "acc.acc2": "โปรดป้อนรหัสผ่าน",
    "acc.acc3": "โปรดป้อนรหัสผ่านบัญชีปัจจุบันเพื่อยืนยันการยกเลิกบัญชี เมื่อยกเลิกบัญชีแล้ว คุณจะไม่สามารถเข้าสู่ระบบได้ โปรดทราบ",
    "acc.acc4": "ยืนยัน",
    "acc.cpwd1": "ตั้งรหัสผ่านใหม่",
    "acc.cpwd2": "รหัสผ่านเดิม:",
    "acc.cpwd3": "โปรดป้อนรหัสผ่านเดิม",
    "acc.cpwd4": "รหัสผ่านใหม่:",
    "acc.cpwd5": "โปรดป้อนรหัสผ่านใหม่",
    "acc.cpwd6": "ยืนยันรหัสผ่าน:",
    "acc.cpwd7": "โปรดป้อนรหัสผ่านเพื่อยืนยัน",
    "acc.lang1": "การตั้งค่าภาษา",
    "acc.team1": "ลิงก์เชิญ",
    "acc.team2": "แบ่งปันทุกวัน",
    "acc.team3": "เชิญพันธมิตร",
    "acc.team4": "คัดลอกลิงค์",
    "acc.title1": "Protector-ทองแดง",
    "acc.title2": "9.2ส่วนลด",
    "acc.title3": "แบ่งปันทุกวัน",
    "acc.title4": "เชิญพันธมิตร",
    "acc.title5": "คะแนนรวม",
    "acc.title6": "บทบาท",
    "acc.title7": "1.ผู้ปกป้อง - ทองแดง ต้องการ 0-60 คะแนน และคุณสามารถรับส่วนลด 9.2%",
    "acc.title8": "2.ผู้ปกป้อง - เงิน ต้องการ 61-120 คะแนน และคุณสามารถรับส่วนลด 9.1%",
    "acc.title9": "3.ผู้ปกป้อง - ทอง ต้องการ 121-180 คะแนน และคุณสามารถรับส่วนลด 9.0%",
    "acc.title10": "4.ผู้ปกป้อง - เพชร ต้องการ 181-240 คะแนน และคุณสามารถรับส่วนลด 8.9%",
    "acc.title11": "5.ผู้ปกป้อง - สูงสุด ต้องการ 241 คะแนนหรือมากกว่า และคุณสามารถรับส่วนลด 8.8%",
    "acc.v1": "คำอธิบายเวอร์ชัน",
    "acc.v2": "หมายเลขเวอร์ชัน",
    "inacX.tie1": "แชร์เลย",
    "inacX.tie2": "ผลการทบทวน",
    "inacX.step1": "ขั้นตอนที่ 1: โปรดบันทึกโปสเตอร์กิจกรรมของเรา",
    "inacX.steptext1": "กดค้างที่รูปโปสเตอร์เพื่อบันทึกลงในอัลบั้ม",
    "inacX.step2": "ขั้นตอนที่ 2: โปรดแชร์รูปภาพนี้บนแพลตฟอร์มโซเชียลของเราเพื่อเชิญชวนให้ผู้คนเข้าร่วมการปกป้องนิเวศวิทยาทางทะเลมากขึ้น",
    "inacX.steptext2": "ทุกการแชร์ที่คุณแชร์คือการแสดงความห่วงใยต่อระบบนิเวศทางทะเล SXF ขอบคุณสำหรับการกระทำที่กรุณาของคุณ!",
    "inacX.step3": "ขั้นตอนที่ 3: โปรดยื่นหลักฐานภาพหน้าจอของโปสเตอร์กิจกรรมของเราที่แชร์บนแพลตฟอร์มโซเชียลของคุณ คุณสามารถเข้าร่วมกิจกรรมได้หลังจากการตรวจสอบเสร็จสิ้น ขอบคุณ!",
    "inacX.steptext3": "โปรดอัปโหลดรูปภาพ",
    "inacX.now": "แชร์เลย",
    "inacX.time": "เวลาแชร์",
    "inacX.rejected": "ถูกปฏิเสธ",
    "inacX.under": "อยู่ระหว่างการตรวจสอบ",
    "inacX.approved": "ได้รับการอนุมัติ",
    "inbox.buy": "ซื้อเลย",
    "inbox.card": "รายละเอียดบัตร",
    "inbox.price": "ราคาดั้งเดิม:",
    "inbox.discount": "ส่วนลด: ",
    "inbox.act": "การชำระเงินจริง",
    "inbox.cry": "การชำระเงินด้วยสกุลเงินดิจิทัล",
    "inbox.ai": "ฝ่ายบริการลูกค้า Al",
    "inbox.aitext": "โปรดคลิกที่ฝ่ายบริการลูกค้า Al เพื่อรับที่อยู่การเก็บเกี่ยว หลังจากการชำระเงินเสร็จสิ้น ให้กลับมาที่นี่เพื่ออัปโหลดภาพหน้าจอ",
    "inbox.hash": "ป้อนค่าช่วงแฮช",
    "inbox.buyx": "ซื้อ",
    "inbox.tips": "โปรดกรอกข้อมูลทั้งหมดให้ครบถ้วน",
    "login.name": "ชื่อผู้ใช้",
    "login.pwd": "รหัสผ่านเข้าสู่ระบบ",
    "login.reg": "ลงทะเบียนบัญชี",
    "login.repwd": "กู้คืนรหัสผ่าน",
    "login.login": "เข้าสู่ระบบสำเร็จ",
    "login.register": "ลงทะเบียน",
    "login.register1": "ยินดีต้อนรับสู่การลงทะเบียน",
    "login.conpwd": "ยืนยันรหัสผ่าน",
    "login.funame": "โปรดป้อนชื่อเต็ม",
    "login.phone": "หมายเลขโทรศัพท์",
    "login.email": "อีเมล",
    "login.code": "รหัส",
    "login.incode": "รหัสเชิญ",
    "login.emailx": "โปรดป้อนอีเมลของคุณ",
	"login.getCode": "รับรหัส",
    "tuB": "บันทึกสำเร็จ",
    "tuS": "บันทึกล้มเหลว",
    "sel": "ไม่สามารถเลือกได้",
    "More": "มากกว่า",
    "login": "เข้าสู่ระบบ",
    "copyC": "คัดลอกสำเร็จ",
    "copyS": "คัดลอกไม่สำเร็จ",
    "onBuy": "ขณะนี้คุณไม่เป็นไปตามเงื่อนไขการซื้อ โปรดแชร์แล้วกลับมาทีหลัง",
    "username": "ผู้ใช้้",
	"level": "ระดับ",
	"time": "เวลา",
	"noMore": "ไม่มีอีกแล้ว",
	"onBuyed": "คุณได้ซื้อแล้วในวันนี้ โปรดกลับมาพรุ่งนี้"
}